[{"id": 9069307, "title": "Efter dom for spirituskørsel: - Jeg skammer mig", "subtitle": "Katie Price mener, at traumatiske oplevelser er skyld i den bilulykke, hun var ude for, mens hun kørte bil i påvirket tilstand", "body": "Katie Price taler ud for første gang, efter at hun fik sin dom for spirituskørsel, der fandt sted i slutningen af september . Det gør hun i et interview hos 'Good Morning Britain', skriver Mirror . Tilbage i december blev Katie Price idømt en toårig frakendelse af kørekortet og 16 ugers betinget fængsel, men realitystjernen har ikke kommenteret dommen før nu. 'Traumatiske oplevelser' På trods af, at dommeren mente, at hun fortjente at tilbringe julen bag tremmer, undgik hun fængselsstraf på grund af et juridisk smuthul fra et tidligere retsmøde. - Du må være meget taknemmelig for, at du ikke er i fængsel. Du undgik en fængselsstraf, tingene kunne have set meget anderledes ud, påpeger den ene af morgenprogrammets to værter. Ifølge den 43-årige realitystjerne er det forudgående traumatiske begivenheder, der førte til selve ulykken. - Begivenhederne, der førte til dette (ulykken, red.), var meget traumatiske, og jeg er ikke klar til at snakke om det endnu, forklarer Katie Price blandt andet. - Der er grunde til, at jeg satte mig ind i den bil. Mit mentale helbred. Jeg skammer mig over det. Hun fortæller, at hun vil vende tilbage til showet, når hun er klar til at sætte ord på det. Ikke første gang Det er bestemt ikke første gang, at den kontroversielle realitystjerne er blevet taget for kørsel i påvirket tilstand. Ifølge Daily Mail har Katie Price nemlig slet ikke noget kørekort, fordi hun tidligere har fået det taget efter spirituskørsel, ligesom hun seks gange tidligere har mistet retten til at føre et køretøj. Katie Price er en af mange, der har tiltrukket sig opmærksomhed, efter at hun har været på forsiden af Playboy-magasinet. Hendes forside og en lang række ikoniske forsider kan du se her ."}, {"id": 9251394, "title": "Voldsom gaseksplosion: Mand svært tilskadekommen", "subtitle": "En 49-årig mand er fløjet til Rigshospitalet efter en gaseksplosion i Middelfart", "body": "Torsdag er der sket en gaseksplosion på Korsholm Alle i Middelfart. Det oplyser Steen Nyland, som er vagtchef ved Fyns Politi, til Ekstra Bladet. - Det, vi regner med, der er sket, er, at der blevet arbejdet på en gasledning med tryk på. Der er enten blevet svejset eller skåret i røret - en af delene, og det giver så den her eksplosions-agtige brand, da det gas, der er i røret, bliver antændt, siger han. En 49-årig mand er kommet alvorligt til skade i forbindelse med eksplosionen. - Han er meget forbrændt, fortæller vagtchefen. Den 49-årige mand blev fløjet med helikopter til Rigshospitalet. De pårørende er underrettet. Der er tale om en arbejdsulykke, og Arbejdstilsynet er derfor blevet tilkaldt. Branden er nu slukket, men der arbejdes fortsat på stedet, oplyser vagtchefen. Han kan på nuværende tidspunkt ikke oplyse, præcis hvor ulykken er sket. Politiet modtog anmeldelsen klokken 12.04. Ekstra Bladet følger sagen ..."}, {"id": 9195907, "title": "Alvorligt syg: Nu bliver awardshow slagtet", "subtitle": "Razzie Awards bliver lige nu lagt for had på de sociale medier, efter det er kommet frem, at skuespiller Bruce Willis er alvorligt syg", "body": "'The Razzies er virkelig kede af Bruce Willis' diagnose. Måske forklarer det, hvorfor han ville gå ud med et 'bang' i 2021. Vi ønsker Bruce og hans familie det bedste'. Sådan lød det onsdag fra awardshowet The Razzies på Twitter, efter det var blevet offentliggjort, at stjerneskuespilleren Bruce Willis er blevet ramt af den alvorlige sygdom afasi, der blandt andet giver ham kognitive vanskeligheder, hvilket betyder, at han har været nødt til at trække stikket og indstille sin karriere. Razzie eller The Golden Raspberry Award, som den også hedder, er en prisuddeling, der uddeles til filmbranchens 'værste præstationer' i årets løb. For bare få dage siden blev Bruce Willis tildelt en Razzie for sin rolle i 'Cosmic Sin'. Han havde dog ikke meget konkurrence. The Razzies havde nemlig ved årets uddeling lavet en speciel kategori, som kun Bruce Willis kunne vinde med navnet 'Dårligste præstation af Bruce Willis i en 2021-film'. Efter nyheden om Bruce Willis' sygdom har Razzie som nævnt derfor reageret på Twitter, og deres reaktion har fået en lang række vrede mennesker til tasterne under opslaget. 'Det her er meget respektløst. Med al respekt håber jeg, at I lærer og bliver bedre', skriver skuespiller Vincent D'Onofrio, mens journalist Garry Whitta heller ikke lægger fingre imellem. 'Fuck jer', lyder den kontante melding. 'Vi er virkelig kede af det' IndieWire har i den forbindelse talt med John J.B. Wilson og Mo Murphy, der står bag The Razzies. - Vi er virkelig kede af at høre om Willis diagnose, som vi ikke kendte til, indtil historien blev breaket. Til Willis forsvar, skulle hans repræsentanter måske ikke have ladet ham lave så meget arbejde med så høj en volumen på så kort tid, siger de og fortsætter: - Vi sender vores bedste hilsner til Bruce og hans familie. I interviewet fortæller Wilson samtidig, at de lige nu diskuterer, hvordan de skal håndtere Willis' diagnose, og om de skal fratage ham Razzie-awarden. - Vi diskuterer stadig, hvordan vi skal håndtere nyhederne om Willis' diagnose, og vi vil vende tilbage med et svar på det. I mange år har The Razzies fået hård kritik og er blandt andet blevet klandret for at være 'ondsindet'. The Razzies har holdt fast i, at de er til for at lave sjov. - Det er meningen, at det skal være sjovt, og ja - vi taler folk ned, men noget, jeg også siger meget er, at hvis du får 20 millioner dollars for at lave en lortefilm, og filmen får en Razzie, så får du stadig 20 millioner dollars, og så er det nok lige til at klare, har han sagt i et tidligere interview."}, {"id": 9471183, "title": "Q: Løkke som statsminister er ikke længere utopi", "subtitle": "Lars Løkke Rasmussen (M) er gået hen og er blevet en mindst lige så – hvis ikke endnu mere – oplagt statsministerkandidat som Det Konservative Folkepartis formand, Søren Pape Poulsen. Det vurderer Ekstra Bladet politiske kommentator Henrik Qvortrup", "body": "Scenariet har flere gange været oppe at vende, men er lige så ofte blevet affejet som usandsynligt og decideret absurd: Nemlig scenariet, hvor det på den anden side af valget ikke bliver nogen af de annoncerede statsministerkandidater, Mette Frederiksen (S), Jakob Ellemann Jensen (V) eller Søren Pape Poulsen (K), men derimod Moderaternes formand, Lars Løkke Rasmussen, der kan sætte nøglen i låsen til Statsministeriet. - For en måned siden havde jeg sagt, at det var fuldstændigt utænkeligt, men det tænker jeg faktisk ikke længere. Jeg siger ikke, at det med sikkerhed kommer til at ske. Jeg siger bare: Vi er nu der, hvor man ikke længere kan udelukke det, siger Ekstra Bladets politiske kommentator Henrik Qvortrup. Løkke: - Lad vær at spille penge på mig Løkke vokser – Pape skrumper Årsagen skal ifølge den politiske observator tilskrives det faktum, at Løkke og Moderaterne vinder mere og mere frem, alt imens tingene går den diametralt modsatte vej for Søren Pape Poulsen og de konservative, og at sandsynligheden for et rent blåt eller et rent rødt flertal svinder ind, som valgkampen skrider frem. I den seneste Voxmeter-måling fra i torsdags, er Lars Løkkes parti således gået frem til 6,1 procent af stemmerne, mens Det Konservative Folkeparti er faldet til 8,9. Artiklen fortsætter efter billedet ... - Løkke har for alvor fået manifesteret sig som en spiller, en kongemager, der er uomgængelig for de andre, og det kunne sagtens være afgørende for, hvad der kommer til at ske på den anden side af folketingsvalget, siger Henrik Qvortrup, der bakkes op af bookmakeren Danske Spil, der nu også har justeret oddsene , så man nu får mindre igen, hvis man spiller på Lars Løkke Rasmussen som Danmarks næste statsminister end på Søren Pape Poulsen. Tung post som presbold Henrik Qvortrup understreger, at scenariet, hvor Lars Løkke Rasmussen genindtager Statsministeriet, ikke vil blive en realitet ’på hverken dag et, to, tre eller fire efter valget’. - Jeg ser umiddelbart to scenarier for mig: Et, hvor Løkkes mandater kan medvirke til, at Mette Frederiksen kan fortsætte som statsminister, og hvor han bliver behørigt betalt for det i form af eksempelvis en tung ministerpost. - Men jeg kunne også godt forestille mig et langvarigt forløb, hvor Løkke – med Mette Frederiksens tilbud om en tung post i hånden – går til blå blok og siger: Okay, venner, skal vi tage en regering, hvor Mette Frederiksen er statsminister, og jeg er udenrigsminister, eller skal vi sadle om og lave en blå regering, hvor jeg er statsminister? - Skulle Ellemann eller Pape sige nej til det, hvis alternativet er, at Mette Frederiksen fortsætter som statsminister?, spørger Henrik Qvortrup, der i samme ombæring tilføjer, at han ikke tror, at tingenes udvikling er ensbetydende med, at Lars Løkke Rasmussen rent faktisk kommer til at meddele sit kandidatur: Artiklen fortsætter billedet ... - Det tror jeg ikke, han kommer til. Han har det godt med at sidde i baghånd på den der måde, og hvis det sker, sker det først efter lange regeringsforhandlinger, hvor det står klart, at der hverken kan dannes den ene eller den anden regering uden Løkkes mellemkomst."}, {"id": 9319565, "title": "USA opruster sit militær i Europa som svar på russisk trussel", "subtitle": "Biden vil sende flere kampfly, krigsskibe og soldater til Europa i kølvandet på Ruslands invasion af Ukraine", "body": "USA øger sin militære tilstedeværelse i Europa til vands, til lands og i luften. Det meddeler præsident Joe Biden onsdag under Nato-topmødet i Madrid. Oprustningen sker på baggrund af 'trusler fra Rusland' efter landets invasion af Ukraine, siger Biden. Han uddyber, at USA vil hæve antallet af amerikanske krigsskibe i Spanien fra fire til seks og sende yderligere to F-35-kampfly til Storbritannien. Derudover vil det amerikanske militær genåbne et hovedkvarter i Polen, der første gang blev oprettet under Første Verdenskrig, permanent og sende flere soldater til Rumænien. Desuden skal der sendes yderlige luftforsvar til Tyskland og Italien. - Sammen med vores allierede vil vi sikre os, at Nato er klar til at møde truslerne på tværs af alle områder. - I en tid, hvor Putin (den russiske præsident, red.) har knust freden i Europa, vil USA og vores allierede optrappe, siger Biden. Han forklarer, at det er vigtigt med en oprustning for at understrege, at Nato er vigtigere, end alliancen nogensinde har været. Biden fremhæver også, at processen om at acceptere Finland og Sverige som nye Nato-lande er i gang. - Det var netop det, han (Putin, red.) for alt i verden ikke ville have, men det er præcis det, der skal til for at garantere Europas sikkerhed, siger den amerikanske præsident. USA har øget antallet af soldater i Europa med omkring 20.000 til 100.000 soldater siden Ruslands invasion af Ukraine."}, {"id": 9230802, "title": "Rejser hver for sig: Dansk Grand Prix-vinder nægter at flyve", "subtitle": "Når Reddi i weekenden sætter kursen mod Torino og årets Eurovision, bliver det ikke i samlet flok", "body": "Om mindre end to uger står Reddi på scenen og repræsenterer Danmark ved Eurovision Song Contest i Torino. De fire seje piger fra bandet tager af sted til Italien allerede i weekenden, for søndag står Siggy, Agnes, Ida og Ihan på scenen til den første prøve i det italienske. Men medlemmerne i Reddi skal ikke følges ad til Italien. 19-årige Agnes Roslund, der er den ene af de to svenskere i kvartetten, vil ikke flyve til årets Eurovision-destination, fortæller hun til Ekstra Bladet. - Af hensyn til miljøet vil jeg gerne undgå et flyve, når der er en anden mulighed, siger Reddi-guitaristen. Derfor har hun besluttet, at hun tager toget til Italien med et stop og en overnatning i Schweiz. - Jeg har fløjet to gange i mit liv. Da jeg var to år. Der blev jeg ligesom tvunget til det. Og da jeg var ni...der blev jeg også tvunget til det, siger Agnes Roslund. På grund af sit meget miljøbevidste valg har Agnes Roslund ikke været sammen med resten af bandet, der den seneste uge har rejst rundt i Europa for at promovere deres bidrag, 'The Show'. Den svenske bassist Ida Bergkvist, trommeslager Ihan Haydar og Siggy Savery, der lægger stemme til gruppens sang, har både været i London, Holland og Madrid uden Agnes Roslund. - Vi går meget op i miljøet og vil gerne tage ansvar for det, men vi er et sted i bandet, hvor vi løbende har en dialog om, hvordan vi kan have plads til både ideologier og til at passe vores ting og arbejde. Det er selvfølgelig en balance, og det er en balance, vi taler om, siger Siggy Savery. Reddi - rejse Selv har hun af hensyn til sin præstation på Eurovision-scenen valgt at kombinere fly og en mere miljøvenlig togtur. - Det kan gå ud over min stemme, hvis jeg skal sidde i et tog i mere end et halvt døgn. Derfor flyver jeg til Torino og tager toget hjem, siger hun. Ida Bergkvist har besluttet sig for at flyve begge veje - eller rettere: hun har været nødt til at beslutte, at det er nødvendigt. Ligesom både Agnes Roslund og Siggy Savery studerer hun ved siden af Eurovision-eventyret - og det studie skal passes. Ida Bergkvist er i gang med en femårig musiklærer-uddannelse i Malmø, og selvom Reddi stjæler det meste af hendes vågne timer for tiden, så er der ting ved studiet, der skal passes dette forår. Derfor sparer hun kostbar tid ved at flyve til og fra Torino. Melodi Grand Prix: Reddi dagen efter: vi har først forstået det i dag 06/03/22 (eurovision)"}, {"id": 9188204, "title": "Mand sigtet for at befamle ukrainsk flygtning", "subtitle": "En dommer har løsladt en 21-årig mand for blufærdighedskrænkelse af flygtning, men sigtelsen fastholdes", "body": "En 21-årig dansk mand er sigtet for at have befamlet en kvindelig ukrainsk flygtning på et midlertidigt flygtningecenter på Vrå Skole i Nordjylland onsdag aften. Det oplyser anklageren i sagen, Kristina Frandsen, til Nordjyske. Retten i Hjørring har dog valgt løslade manden fredag, fordi man under grundlovsforhøret ikke har vurderet, at det er proportionelt at fængsle manden, i forhold til den eventuelle straf der kan vente ham for blufærdighedskrænkelse. Ikke desto mindre fandt dommeren, at der var begrundet mistanke, hvorfor han fortsat er sigtet i sagen. Ifølge sigtelsen skal manden være gået ind på Vrå Skole og henvendt sig til kvinden for først at tilbyde hende nogle småkager. Det takkede hun nej til, skriver mediet. Efterfølgende spurgte han, om kvinden ville vise, hvordan tingene på skolens badeværelse fungerede, hvilket hun gik med til. Men da de trådte ud på toilettet, skal den 21-årige danske mand have befamlet hende på brysterne og forsøgt at kysse hende. Det oplyser anklageren til Nordjyske fredag. Den kvindelig ukrainer formåede siden at få skubbet manden væk. Torsdag valgte han så at returnere til Vrå Skole, hvor han blev genkendt af nogle mænd, som fik tilkaldt politiet og tilbageholdt manden. Det oplyser Kristina Frandsen. Manden nægter at have befundet sig på skolen onsdag aften. Han skulle dog også være sigtet i lignende sager i Østjylland, skriver Nordjyske."}]