[{"id": 9213363, "title": "Falsk profil kontakter kvinder: - Det er grænseoverskridende", "subtitle": "Felix Smith har opdaget flere falske profiler i sit navn, der tager kontakt til kvinder gennem Instagram og over mail", "body": "Danske kendisser oplever det igen og igen. Falske profiler på sociale medier, der rækker ud til deres følgere og udgiver sig for at være dem. Nu advarer tv-vært Felix Smith sine følgere på Instagram om at flere falske profiler i hans navn er i omløb, og at det har tvunget ham til tasterne. 'Et lille udpluk af de mange falske profiler der i disse uger bliver oprettet i mit navn. Er sikker på, det er samme person, og IG er flinke til at slette, så snart der bliver anmeldt, men vedkommende giver ikke op så let', skriver han i opslaget og tilføjer: 'Det er grænseoverskridende at se min profil blive brugt til at kontakte kvinder, og i nogle tilfælde skriver han også til dem på mail'. felix Svært at gennemskue Til Ekstra Bladet fortæller Felix Smith, at han er blevet kontaktet af op imod 20 personer, der har modtaget beskeder fra de falske profiler. - I starten havde jeg egentlig tænkt, at jeg bare ville ignorere det, for personen, der har oprettet de falske profiler, får jo bare unødig opmærksomhed. Men omfanget kan jo være langt større end dem, der har kontaktet mig, siger han. Og særligt beskeden om, at folk bliver kontaktet over mail, har gjort Felix Smith urolig. - Det var det, der gjorde, at jeg tænkte, at jeg hellere lige måtte lave opslaget. Der findes jo masser af falske profiler, og de fleste kan godt se, at det ikke er mig, når der kun er få følgere, og profilen ikke er certificeret, men det bliver jo langt sværere at gennemskue for folk, hvis han kontakter dem på mail, siger han. Derfor håber han, at hans lidt over 74.000 følgere på det sociale medie vil hjælpe med at anmelde profilerne og lade være med at svare, skulle man få en besked fra den falske Felix."}, {"id": 9394252, "title": "Mikkel så med: Aalborg i stor triumf", "subtitle": "Aalborg Håndbold løb GOG over ende i anden halvleg og vandt herrernes Super Cup med 36-31", "body": "Aalborg Håndbold har revancheret sidste sæsons tætte DM-finalenederlag til GOG. Tirsdag aften var nordjyderne klart bedst, da de to hold åbnede herrernes håndboldsæson med en Super Cup-dyst i Aalborg. Her vandt hjemmeholdet med 36-31 efter at have ført med et enkelt mål ved pausen. Super Cuppen er et møde mellem danmarksmesteren og pokalvinderen fra den forgangne sæson. Pokalvinderen Aalborg var uden Mikkel Hansen. Han havde første arbejdsdag i klubben mandag, men den hjemvendte superstjerne måtte nøjes med at følge kampen fra tribunen. Han ventes først at være kampklar i midten af september, hvor han vil være færdig med at tage den blodfortyndende medicin, der aktuelt forhindrer ham i at spille for fuld kraft. Hansen blev ramt af en blodprop i lungerne i marts. Fra sin siddeplads var han vidne til en kamp i et opskruet tempo og med en høj underholdningsværdi. GOG fik den bedste indledning på kampen og var flere gange foran med tre mål, før hjemmeholdet fik bedre fat om kampen. Efter de første 30 minutter førte nordjyderne med 17-16. Ser man på spillerne i de to holds trupper, har Aalborg flest etablerede profiler, og efterhånden som anden halvleg skred frem, blev forskellen på holdene større. GOG måtte slide hårdt for hvert eneste mål, mens aalborgenserne næsten scorede efter behag. Før det sidste kvarter førte Aalborg med fem mål. GOG var også hæmmet af, at den gennembrudsstærke landsholdsspiller Mathias Gidsel i sommerpausen er rejst til tysk håndbold. Ham kunne fynboerne godt have brugt i bestræbelserne på at lave et comeback. Før de sidste seks minutter var forspringet vokset til seks mål, og afslutningen på kampen var blottet for spænding."}, {"id": 9059684, "title": "Alle 33 havde fået en booster: 21 blev smittet", "subtitle": "En sammenkomst med 33 personer fra sundhedsvæsnet resulterede i omfattende smitte, selvom alle havde fået en booster-vaccination", "body": "De havde alle fået deres tredje stik. Alligevel blev to tredjedele smittet. Ud af i alt 33 personer blev 21 således smittet med omikronvarianten under en sammenkomst for nogle ansatte i sundhedsvæsnet på Færøerne. Ingen af dem blev dog alvorligt syge. Det skriver videnskabsmediet Medrxiv , der publicerer såkaldte preprints-artikler, som ikke er bedømt af fagfolk. Artiklen fortsætter efter videoen ... Se det ske: WHO ser konsekvente beviser på, at omikron spredes hurtigere end delta, 20.12.21 (corona, pressemøde) Skaber bekymring Ifølge de seks forfattere bag artiklen kan superspreder-eventen dog skabe tvivl om vaccinernes effekt til at beskytte mod infektion med coronavarianten. 'Der er bekymring for, at SARS-CoV-2-omikronvarianten undviger immunrespons på grund af usædvanligt høje antal mutationer i spikeproteinet', lyder det blandt andet. Ifølge virolog og professor ved Københavns Universitet Allan Randrup Thomsen skal man bide mærke i, at alle undgik alvorlig sygdom. 'Lad mig starte med at slå fast, at for nuværende er effekten af vaccine over for omikron primært at beskytte mod alvorlig sygdom – ingen i historien havde nødig at blive indlagt', skriver han i en mail til Ekstra Bladet. Den isolerede case fra Færøerne skal man dog også passe på med at konkludere for meget på, understreger han. 'Med hensyn til smitte er effekten mindre, nok omkring 50 procent. Set i dette lys er 21/33 lidt dårligere, men næppe så markant, at man ikke kan få dette tal ved en tilfældighed. Historien understreger dog, at vi stadig skal passe på os selv og ældre, sårbare, selv efter tredje stik'. Artiklen fortsætter efter videoen ... Sagen kort om vaccine: Sådan fungerer Moderna og Pfizers coronavaccine Nyt omikron-studie Statens Serum Institut har 22. december offentliggjort en preprint-artikel på baggrund af et studie, hvor vaccine-effekten fra Pfizer og Moderna, som vi bruger i Danmark, over for delta- og omikronvarianten er blevet undersøgt. Her lyder konklusionen, at 'covid-19-vaccinernes beskyttelse mod omikronvarianten aftager over tid, men stiger igen efter revaccination'. - Omikronvarianten spreder sig i øjeblikket hastigt over hele verden - også i Danmark. Derfor er det vigtigt at estimere, hvor høj beskyttelse covid-19-vaccinerne giver mod netop denne variant, siger konstitueret afdelingschef  Palle Valentiner-Branth i artiklen. Helt konkret viser studiet, at Pfizer-vaccinens beskyttelse ligger på 54, 6 procent mod infektion med omikronvarianten for personer på 60 år og derover, som for nyligt er blevet revaccineret. - Vi ser, at beskyttelsen er lavere og falder hurtigere mod omikron- end mod deltavarianten efter et primært vaccinationsforløb. Revaccination med vaccinen fra Pfizer-BioNTech beskytter mod infektion med omikronvarianten blandt personer på 60 år og derover, som for nyligt er blevet revaccineret, siger Palle Valentiner-Branth. I studiet var det ikke muligt at estimere beskyttelsen mod coronaindlæggelse med omikronvarianten. Men studierne fortsætter, lover afdelingschefen: - Vi har nu et foreløbigt billede af, i hvor høj grad vaccinerne fra Pfizer-BioNTech og Moderna virker mod omikronvarianten. Og vi vil fortsætte med at undersøge vaccineeffektiviteten mod denne variant. Herunder hvor langvarig beskyttelsen er."}, {"id": 9267285, "title": "Ny fransk minister anklages for voldtægt", "subtitle": "Damien Abad, der netop er blevet minister i Macrons nye regering, afviser at gå af efter voldtægtsanklager", "body": "Frankrigs nye ministre har knap nok fundet sig til rette på taburetterne, før den første skandalesag ryster den nye regering. Damien Abad, som er nyudnævnt minister med ansvar for blandt andet handicapområdet, anklages for at have voldtaget to kvinder. Angiveligt skal det være sket i 2010 og 2011. Anklagerne har fået oppositionen til at kræve ministerens afgang. Men Abad nægter sig skyldig og afviser at træde tilbage fra sin nye ministerpost. - Skulle en uskyldig mand trække sig? Det synes jeg ikke, siger han i en udtalelse til journalister mandag. - Jeg bestrider beskyldningerne mod mig på det bestemteste. Jeg har aldrig voldtaget en eneste kvinde i mit liv. Damien Abad har forklaret, at det slet ikke ville være muligt for ham at voldtage nogen. Han har selv et handicap som betyder, at han skal have hjælp til at have sex, har han sagt. Men sagen har udviklet sig til lidt af en hovedpine for præsident Emmanuel Macron og hans nye premierminister, Elisabeth Borne. Det blev ellers set som en sejr for Macron, at han kunne få Abad med i sin regering. Den 42-årige politiker var afhoppet fra den konservative fløj. Beskyldningerne om voldtægt kommer kun få uger, inden franskmændene skal stemme ved parlamentsvalg i juni. I valgkampen er en række af de opstillede kandidater blevet tvunget til at trække sig efter anklager om, at de har været voldelige over for kvinder."}, {"id": 9259262, "title": "Voldtægt på luksushotel: Kvinde tvunget til at sniffe kokain", "subtitle": "Forretningsmand sigtet for brutal voldtægt på Stay Hotel i København", "body": "En kvinde blev tvunget til at sniffe kokain, inden hun blev udsat for en brutal og ydmygende voldtægt på luksushotellet Stay ved Islands Brygge i København. Sådan lyder sigtelsen mod en forretningsmand sidst i 30´erne, der onsdag blev fremstillet i Københavns dommervagt, hvor han nægtede sig skyldig. Han blev varetægtsfængslet i 13 dage. Grundlovsforhøret blev holdt for lukkede døre, hvorfor den sigtedes forklaring ikke kendes. Men han sagde i dommervagten, at han gerne ville udtale sig i retten. Ifølge sigtelsen skete voldtægten mellem 14. maj og 15. maj om morgenen på et hotelværelse på det fire-stjernede hotel. Kvinden græd undervejs og sagde 'nej' og 'stop', lyder sigtelsen. Fik presset kokainrør op i næsen Voldtægten startede med, at kvinden fik presset et rør op i sin næse og med et hårdt tag i sit hoved blev tvunget til at sniffe kokain, mens forretningsmanden holdt hende for det andet næsebor og sagde: 'Gør som jeg siger, din so.' Hun blev grebet i håret, kastet ned på sengen og tildelt lussinger og knytnæveslag i hovedet og på kroppen, lyder sigtelsen. Hun blev udsat for flere seksuelle overgreb og voldtægt, som den sigtede skal have optaget på sin mobiltelefon. Det skete, mens han kom med kommentarer som, 'du har ingen grænser med mig' og 'gør, som jeg siger, ellers bliver det værst for dig selv.'"}, {"id": 9071496, "title": "Fantastisk besked: Alle testet negative", "subtitle": "De danske landsholdsstjerner samt staben har afleveret negative tests på den vigtige fjerdedag efter Jannick Greens coronatilfælde", "body": "Efter den ærgerlige besked om en aflysning af torsdagens testkamp mod Norge er der kommet en god nyhed i landsholdslejren. De danske landsholdspillere er testet negative fire dage, efter at Jannick Green afleverede en positiv test. DHF Hvis en spiller afleverer en positiv test, går der mindst 14 dage, før han kan træde ind i EM-sluturunden. Det har EHF besluttet. Derfor har det naturligvis stor betydning, at der torsdag ikke er yderligere coronasmitte i den danske lejr. EM begynder på torsdag og spilles i Ungarn og Slovakiet. Danmark møder Montenegro i første kamp på torsdag klokken 20.30. Efterfølgende spiller landstræner Nikolaj Jacobsens mandskab mod Slovenien lørdag 15. januar og sidste kamp i gruppespillet mandag 17. januar mod Nordmakedonien. En positiv test hos en spiller havde betydet, at han ville misse hele gruppespillet. Danmark møder - efter planen - Norge i en testkamp på lørdag i Hillerød. Se Copa del Rey i Ekstra Bladet+ torsdag, hvor blandt andet Jens Jønssons Cádiz og Thomas Delaneys Sevilla spiller - se kampene her (+)"}, {"id": 9160659, "title": "- Vis dette til Putin", "subtitle": "Krigens brutale konsekvenser viser sit sande ansigt i havnebyen Mariupol, hvor et barn har mistet livet", "body": "Vi advarer om voldsomme billeder i denne artikel. Krigens rædsler viser sig blandt andet i byen Mariupol, hvor et 18 måneder gammelt barn er død på trods af ihærdige forsøg på genoplivning. Det skriver TV2 Norge . Fredag udspillede de forfærdelige scener sig på byens hospital. Ind af døren løb en far med et barn i sine arme, mens moderen fulgte med. Sønnen Kirill var blevet ramt af granatstumper efter et artilleriangreb, og nu kæmpede forældrene for at redde sønnens liv. Omsvøbt i et blodigt tæppe blev den lille dreng hastet ind på akutmodtagelsen, hvor sundhedspersonalet hurtigt samlede sig om parret, og påbegyndte genoplivning af den lille dreng. På trods af ihærdige forsøg på genoplivning, så stod den lille drengs liv ikke til at redde. Yatsko og kæresten Fedor faldt grædende sammen i hinandens arme. Artiklen fortsætter efter billedet ... Sådan går dagene i Mariupol Personalet på hospitalet i Mariupol er presset for tiden. Akutpatienterne kommer flere gange dagligt, og det er ofte børn. Få dage tidligere måtte de ansatte opgive at genoplive en seks år gammel pige - på trods af mange genoplivningsforsøg. - Vis dette til Putin, var beskeden fra en læge til en videojournalist fra nyhedsbureauet AP. Mariupol i kritisk situation Ruslands invasion af Ukraine har ført til kritiske humanitære situationer i mange byer. Havnebyen Mariupol er en af de hårdest ramte byer, som står uden adgang til vand, varme og nye forsyninger af fødevarer. Lørdag blev en humanitær korridor åbnet. Den blev dog lukket kort efter, da russiske tropper bombede korridoren, så de civile ikke kunne slippe væk. Søndag forsøges der igen at etablere en humanitær korridor, så civile kan evakuere, og fødevarer og medicin kan komme ind i byen."}]