[{"id": 9064323, "title": "Ekspert: Sådan går det din pension i 2022", "subtitle": "Trods usikkerhedsfaktorer vurderer pensions-ekspert, at 2022 bliver et godt år for danskernes pensionsopsparinger", "body": "2021 har budt på høje investeringsafkast, og det gælder naturligvis også for danskernes pensionsopsparinger. Men hvad er forventningen til dem i det kommende år? - Det er svært at give et entydigt svar, fordi det er meget forskelligt, hvilken risikoprofil man har, og hvor lang tid der er, til man skal på pension. - Og det er jo ting, der er med til at afgøre, hvor stor en andel af ens portefølje, der udgøres af aktier, siger direktør i PFA Asset Management Rasmus Bessing. Han opstiller et eksempel: - Hvis man tager udgangspunkt i 2021 og kigger på en person, der havde en opsparing på 500.000 ved begyndelsen af året samt en lang tidshorisont og den højest mulige risikovillighed, så ville kunden have fået et afkast på over 20 procent - eller 100.000 kroner - i slutningen af året, fortæller han. Artiklen fortsætter efter billedet ... 'Vi er fortrøstningsfulde' Rasmus Bessing understreger, at man hos PFA dog ikke forventer lige så store afkast i år. - Vi forudser afkast på omkring fem til ti procent i 2022, men så afhænger det jo som sagt af, hvordan fordelingen mellem aktier og obligationer er, og hvilken risikoprofil man har. Ligesom i 2021 kan der naturligvis komme udsving på markedet. - Men som pensionsopsparer er fordelen jo, at man har spredt sin investering over forskellige sektorer, verdensdele og aktietyper, hvilket gør, at vi er fortrøstningsfulde, selvom der er usikkerhedsfaktorer som for eksempel corona. - Vi tror, at det bliver et fornuftigt afkast-år, fastslår Rasmus Bessing.  Ekstra Bladet har spurgt en topinvestor, hvordan man skal reagere, når markedet dykker. Det kan du læse mere om her (+)."}, {"id": 9083738, "title": "Ustoppelige: Ny sejr i topbrag", "subtitle": "En scoring 20 minutter før tid af Kevin De Bruyne var nok for Manchester City, der hjemme slog Chelsea", "body": "Manchester Citys sejrsstime i Premier League vil tilsyneladende ingen ende tage. En scoring af Kevin De Bruyne var lørdag eftermiddag nok til at udvide den ubrudte række af gevinster til 12. Ligaens suveræne førerhold har ikke sat point til siden et choknederlag til Crystal Palace 30. oktober. Heller ikke nærmeste forfølger i tabellen, Chelsea, fik noget ud af mødet med Pep Guardiolas velsmurte fodboldmaskine og har nu et hul på 13 point op til førstepladsen. Et defensivt udgangspunkt og en vågen Kepa Arrizabalaga i målet holdt ellers længe gæsterne fra London på omgangshøjde. Men da De Bruyne 20 minutter før tid sendte et af sine velkendte, præcise missiler afsted fra kanten af feltet, måtte Kepa give fortabt. Scoringen var en logisk følge af kampforløbet, hvor City sad på spillet og virkede til at være i fuld kontrol. Det var kun et spørgsmål, om hjemmeholdet formåede at skabe tilstrækkeligt store chancer mod Chelseas stærke defensiv med Thiago Silva som erfaren midtermand. Jack Grealish fik første halvlegs bedste tilbud, da gæsternes Mateo Kovacic løb i en blindgyde og i panik sendte bolden lige i fødderne på den engelske landsholdsspiller. Grealish slap helt fri, men Kepa var hurtigt fremme i spagat og sørgede for, at de to hold gik til pause uden scoringer. Billedet var stort set uændret efter sidebyttet. Hjemmeholdet spillede bolden rundt med imponerende tålmodighed, mens gæsterne så ud til at være tilfredse med et point. Men den plan blev forpurret, da Kevin De Bruyne trak ind fra venstresiden og drejede et hårdt skud fladt ind ved bageste stolpe. Manchester City ligner et hold på direkte kurs mod det engelske mesterskab. Rivalerne Chelsea og Liverpool er henholdsvis 13 og 14 point efter. Liverpool har dog spillet to kampe færre."}, {"id": 9231225, "title": "Viborg tromler over NFH og booker semifinaleplads", "subtitle": "Med en sejr på 28-22 over Nykøbing Falster er Viborg HK klar til at møde Team Esbjerg i DM-semifinalerne", "body": "Selv om der mangler en enkelt spillerunde i Bambusa Kvindeligaens slutspilsgrupper, er alle fire semifinalister nu fundet. Onsdag aften snuppede Viborg HK en sikker sejr hjemme over Nykøbing Falster i et opgør, der stort set var en direkte duel om en semifinaleplads. Viborg vandt fortjent med 28-22 efter at have ført med fem mål ved pausen. Landsholdsspilleren Kristina Jørgensen var i hopla for hjemmeholdet, og den høje bagspiller blev noteret for 12 mål. I semifinalen venter et opgør mod Team Esbjerg, der onsdag sikrede sejren i den anden slutspilsgruppe ved hjemme at slå Horsens med 34-27. Den anden semifinaleserie bliver en duel mellem Odense og Herning-Ikast. Nykøbing Falster-træner Jakob Larsen ærgrer sig over, at semifinalerne bliver uden hans hold. - Det er en kæmpe skuffelse for os, at vi ikke kommer i semifinalerne. Vi kom ind til slutspillet uden at få point med over, og vi vidste, at der ventede os en kæmpe opgave. - Vi har gjort det godt, og det var ikke i dag, at vi smed semifinalen. Det gjorde vi hjemme mod Odense, hvor vi kunne have vundet, for så havde vi stadig haft en chance mere, selv om vi havde tabt i dag, siger træneren. Han forventer, at hans hold er endnu mere konkurrencedygtigt i næste sæson. - Når vi lige får sundet os, så har det egentlig været et par fine måneder. Vi har spillet noget syv mod seks-spil, der har rykket os tættere på top-4. Det glæder mig, at vi har udviklet holdet, og det lover godt for fremtiden, siger NFH-træneren. I Viborg var falstringerne mødt op med stort gåpåmod, og i begyndelsen af opgøret så der ud til at være mest bid i gæsternes spil. Holdet var tvunget til at vinde i Viborg, og det kunne ses på indstillingen, om end det langtfra rakte til point. Midtvejs i halvlegen fik Viborg dog en lille overhånd på måltavlen ved at straffe udeholdets fejl hårdt, og den tendens fortsatte halvlegen ud. Med fire mål i træk i halvlegens sidste fire minutter sørgede de grønblusede for en komfortabel pauseføring på 16-11. Anden halvleg var jævnbyrdig, men det kunne udeholdet ikke bruge til alverden. Det lykkedes nemlig aldrig for alvor at komme i gang med at barbere Viborgs forspring ned, og derfor mistede kampen en smule nerve i slutfasen. Landsholdsspilleren Line Haugsted kalder det for en sikker sejr. - Vi stod godt i forsvaret, og vi lukkede kun 22 mål ind, mens vi selv var gode på kontra. Og så spillede 'Kris' (Kristina Jørgensen, red.) en sindssygt god kamp, så der er mange gode forklaringer på, at vi vandt, siger Haugsted. I toppen af samme slutspilsgruppe understregede Odense Håndbold sin suverænitet ved at vinde 30-24 hjemme over København Håndbold. Fynboerne står noteret for lutter sejre i slutspillet og har vundet gruppen. Derfor står der intet på spil, når Odense og Viborg mødes i gruppens sidste spillerunde."}, {"id": 9130831, "title": "Her er politiets nye biler", "subtitle": "Det danske politi forlænger aftalen med VW og skal også fremover køre Passat", "body": "Du kan næsten ikke have undgået at se én, en Volkswagen Passat klædt i politiets velkendte design. Det danske politi har i årevis kørt VW Passat som patruljevogne, og sådan bliver det ved med at være. Efter at det danske politi og Volkswagen har indgået en ny aftale, skal det danske politi nemlig i adskillige år fremover også køre i Passat-modellen fra den tyske bilgigant. Det oplyser Volkswagen Danmark i en pressemeddelelse. Således skal politiet med den nye aftale køre VW Passat i minimum de næste syv år. Versionen af Passat, som Rigspolitiet skal køre i som deres nye patruljevogn, er stationcarversionen Variant med en 2,0-liters dieselmotor og VW’s automatiske DSG-gear. Artiklen fortsætter under billederne ... For sidstnævnte gælder det, at det kan sættes i et særligt sportprogram, hvor gearkassen hurtigere skifter hurtigere og mere aggressivt, som kan være en fordel under eksempelvis udrykningskørsel. Rigspolitiet har specificeret Passat med sportsundervogn, så bilerne i højere grad er klædt på til den krævende kørsel. Volkswagen Passat har som model været i tjeneste hos politiet siden 2008, og i 2016 blev den nuværende generation af Passat introduceret i politiets flåde af patruljevogne. Den nuværende generation af Passat betegnes af Volkswagen som B8, og den blev introduceret i 2014. Året efter blev den kåret til Årets Bil i Europa, og i 2019 fik modellen et større facelift, hvor der blandt andet blev introduceret nye assistent- og infotainmentsystemer, mens de nuværende udgaver af dieselmotorerne også blev placeret under kølerhjelmen på Passat'en."}, {"id": 9438171, "title": "Smider bombe på tv: - Jeg er selv lidt i chok", "subtitle": "Olivia Bak-Christensen kastede håndklædet i ringen efter fire dages kærlighedseksperiment", "body": "Han spiller rollespil og læser 'Iliaden'. Hun kan lide at rejse og være sammen med familien. Det var på mange måde modsætninger, der mødtes, da Olivia Bak-Christensen blev smedet sammen med Patrick Kim Jensen i 'Gift ved første blik', og efter fire dage som ægtefolk smider hun noget af en bombe i det populære DR-program. - Jeg synes godt, at man kan være for forskellige til at være sammen. Så derfor har jeg taget beslutningen om, at vi ikke skal forblive gift og fuldføre de fire uger, hvor vi skal bo sammen. Sådan siger en tydeligt berørt Olivia Bak-Christensen i torsdag aftens program. Træt og udmattet Overfor Ekstra Bladet uddyber hun nu, hvad der fik hende til at kaste håndklædet i ringen efter mindre end en uges tv-ægteskab. - Jeg var sindssygt presset. Jeg var træt og udmattet og kunne bare ikke overskue mere. Når man er så presset, træffer man nogle hurtige beslutninger, fordi det er det nemmeste lige her og nu. Og det var der, det skete, siger Olivia Bak-Christensen. Olivia Hendes drastiske beslutning har hun taget tilløb til fra bryllupsdagen. Allerede der var det tydeligt for Olivia Bak-Christensen, at hun og hendes mand var meget forskellige. - Vores interesser er meget forskellige, og så bor vi meget længere væk fra hinanden, end vi begge havde ønsket som maksimal afstand - faktisk dobbelt op af det, vi begge havde sagt, var acceptabelt. Jeg så bare rigtig hurtigt de her forskelligheder og fokuserede på dem. Og der kom heller ikke rigtigt noget, der pegede den anden vej, siger tv-bruden og fortæller, at hendes fokus irriterede hende. Olivia Bak-Christensen har tidligere fortalt om, hvordan hun tog 25 kilo på og siden har tabt 15 af dem igen. Læs den historie her. - Jeg var frustreret over mig selv. Jeg så kun de negative ting. Men jeg vil godt været ærlig og sige, at jeg havde troet, at vores match var bedre. Ikke at det måske skulle slå gnister, men at jeg trods alt havde kunnet se, at vi kunne passe sammen, siger hun. - Men at trække stikket efter fire dage, er det at give Patrick og eksperimentet en fair chance? - Nej, det er ikke en fair chance. Og det ved jeg også godt. Jeg søgte den nemme udvej, og den nemmeste var at stoppe. Det hang mig ud af halsen. Ikke Patrick, men hele presset omkring programmet, siger Olivia Bak-Christensen, der mildt sagt var overrasket over at se sig selv springe fra i aftenens afsnit. - Jeg var ikke forberedt på, at lige den scene ville komme med, så jeg er også selv lidt i chok, siger hun og understreger, at eksperimentet endnu ikke er slut. Hvordan det går Olivia og Patrick og de fire øvrige par, kan ses torsdag på DR. Læs også: Kom med bag kameraet: Det ser du ikke i 'Gift ved første blik' Læs også: Her er den sære historie bag 'Gift ved første blik'"}, {"id": 9205478, "title": "To teenagedrenge er sigtet for at lade sig hverve til terror", "subtitle": "En terrorsigtet 15-årig dreng fængsles torsdag af Retten i Holbæk. En 16-årig er blevet løsladt i samme sag", "body": "To drenge på henholdsvis 15 og 16 år er sigtet for at have ladet sig hverve og at hverve andre til terror. Det kom frem i et grundlovsforhør ved Retten i Holbæk torsdag. Retten har siden valgt at fængsle den 15-årige indtil 26. april, men har derimod ikke fundet begrundet mistanke i et omfang, der tillader frihedsberøvelse af den 16-årige. Sigtelsen opretholdes dog, selv om han løslades. På grund af manglende plads på en institution for mindreårige føres den 15-årige til Vestre Fængsels ungeafdeling. Derfor har dommeren udstedt en frist til den 12. april - hvis ikke der findes en plads til drengen inden, så løslades han. Det lille retslokale var fyldt til bristepunktet med de to drenges pårørende, da anklager Rune Rydik læste sigtelserne op tidligere torsdag. De to unge drenge er begge sigtet efter paragraf 114c, der drejer sig om at lade sig hverve eller at hverve en eller flere personer til at begå eller fremme terrorhandlinger. Den 15-årige er derudover også sigtet efter paragraf 114e, der handler om at fremme en virksomhed eller organisation, der har til hensigt at begå terrorhandlinger. Han skulle angiveligt have tilsluttet sig gruppen Feuerkrieg Division, der ifølge anklagemyndigheden er en terrororganisation, for derefter at have hvervet den 16-årige. Ifølge anklager Rune Rydik sendte den 16-årige umiddelbart derefter et ansøgningsskema, hvori han også angav at have kendskab til våben. Torsdag morgen mødte betjente op på en villavej i en mindre by nær Slagelse, men politiet holder sagens kort tæt til kroppen. De to drenge blev anholdt henholdsvis klokken 06.48 og 06.56. Anklageren mener, at den 15-årige selv er blevet hvervet til organisationen i december 2021 via den krypterede beskedtjeneste Telegram. Organisationen er en nynazistisk og højreekstrem gruppe. Drengen skal blandt andet have udfyldt og indsendt et ansøgningsskema, hvor han angav at have våbenkendskab. Og i januar og februar 2022 skal han angiveligt have sendt link til personer via Telegram med adgang til en digital mappe, hvori der blandt andet var bombemanualer. De alvorlige sigtelser står i stærk kontrast til de to betuttede drenge, som mødte op i retten. Med håret strittende og iført hver deres sæt joggingbukser sad de klemt sammen bag deres beskikkede advokater Jens Klokhøj og Esben Roslev. Inden grundlovsforhøret begyndte, fik den 16-årige dreng lov til at hilse på sine forældre. Grædende lod den unge dreng sig omfavne af sin mor. De nægter sig begge skyldige, men dørene ved retsmødet er blevet lukket. Så det er uvist, hvad de eventuelt har forklaret. Hvordan de to drenge kender hinanden vides ikke. I Storbritannien har der tidligere været en sag om netop Feuerkrieg Division. En 16-årig britisk dreng blev kendt skyldig i at have begået terrorhandlinger, efter at han som 13-årig meldte sig ind i den nynazistiske gruppe. Politiken har tidligere beskrevet, hvordan det blandt andet er på sociale medier og i computerspil som Minecraft og Fortnite, at de unge kan støde på ekstremistisk indhold."}, {"id": 9154369, "title": "Putin begrænser exit af udenlandske valutaer fra Rusland", "subtitle": "Vladimir Putin har underskrevet et dekret, der sigter efter at holde udenlandske valutaer i Rusland", "body": "Fra onsdag er det forbudt at rejse ud af Rusland med mere end det, der svarer til 10.000 dollar, i udenlandsk valuta. Det svarer til cirka 67.000 danske kroner. Det sker, efter at landets præsident, Vladimir Putin, sent tirsdag aften underskrev et dekret, der skal 'sikre Ruslands økonomiske stabilitet'. Det oplyser den russiske regerings presseafdeling ifølge det russiske nyhedsbureau Tass. Flere lande har indført økonomiske sanktioner mod Rusland. De skal blandt andet hindre landets adgang til internationale valuta, som eksempelvis den amerikanske dollar, som benyttes i mange internationale handler. Sanktionerne er blevet indført som svar på Ruslands invasion af nabolandet Ukraine, som blev påbegyndt torsdag i sidste uge. Putin beordrede natten til torsdag sine styrker til at begynde at invadere Ukraine. Siden har prorussiske separatister taget kontrollen i Donbass, som omfatter de to selvudnævnte republikker Donetsk og Luhansk. Flere større ukrainske byer er også kommet under russisk kontrol, men det har stadig ikke været muligt for Rusland at trænge ind i hjertet af den ukrainske hovedstad, Kiev. Ruslands hær har dog placeret en konvoj af militære køretøjer og soldater nord for Kiev, der strækker sig længere end 60 kilometer. Faldskærmstropper landede natten til onsdag i Ukraines næststørste by, Kharkiv, hvor kampe mellem ukrainske og russiske soldater brød ud. Byens rådhus blev bombet dagen forinden. Kherson, som ligger ved Dnepr-flodens udmunding i Sortehavet, er ifølge internationale medier kommet under russisk kontrol. Det samme skulle være tilfældet for havnebyen Marjupol."}, {"id": 9368610, "title": "Otte hentet i ambulance efter færdselsuheld", "subtitle": "Politiet forsøger at klarlægge, hvorfor to biler kørte sammen på Sydmotorvejen ved Vordingborg", "body": "En kvinde og to mænd er søndag i kritisk tilstand efter en ulykke på Sydmotorvejen nær Vordingborg. Det oplyser Sydsjællands og Lolland-Falsters Politi om hændelsen natten til søndag, hvor to biler stødte sammen. I alt otte blev bragt til behandling med ambulancer. De tre hårdt kvæstede befandt sig alle i en tysk indregistreret bil sammen med yderligere en voksen og to børn. To voksne sad i det andet køretøj, som var involveret i ulykken. Det har danske nummerplader. Søndag formiddag kan politiets vagtchef ikke udtale sig nærmere om forløbet op til sammenstødet. Begge biler kørte mod syd. - Vi mangler en del forklaringer, siger vagtchef Kent Edvardsen. Politiet har beslaglagt de to biler til nærmere undersøgelse, som en bilinspektør står for. Motorvejen var spærret i cirka tre en halv time på grund af oprydning og undersøgelsen på stedet."}, {"id": 9052298, "title": "Spår 'vinter med alvorlig sygdom og død' for uvaccinerede i USA", "subtitle": "Corona-talsmanden i Det Hvide Hus kommer med en usædvanlig advarsel til de uvaccinerede i USA", "body": "Det er den store hammer, der er hevet frem i USA, efter omikron har gjort sit indtog i verden. På et pressemøde advarer Jeff Zients, der er corona-koordinator i Det Hvide Hus, om konsekvenserne ved ikke at være vaccineret under den vinter, vi står over for. - Du har gjort det rigtige, og vi vil komme igennem det her, siger han henvendt til de vaccinerede. - Til de uvaccinerede: I kigger ind i en vinter med alvorlig sygdom og død for jer selv, jeres familier og de hospitaler, I snart kan komme til at overdænge, fortsætter han, mens han stirrer ind i kameraet. Se det ske: Det Hvide Hus advarer uvaccinerede mod død og sygdom Det gør han, mens han er flankeret af USA's Ullum og Brostrom, nemlig Anthony Fauci og Rochelle Walensky, der er henholdsvis regeringens ledende virolog og direktør for USA's Center for Sygdomskontrol og Forebyggelse. Omkring 73 procent af landets befolkning har fået 1. vaccinestik, mens kun cirka 61 procent er fuldt vaccinerede. Til sammenligning har 81 procent fået første stik i Danmark og 77 procent er færdigvaccinerede."}, {"id": 9354622, "title": "For fræk til Instagram - Se de forbudte billeder", "subtitle": "Twerk Queen Louise har fortalt Ekstra Bladet, hvordan hendes billeder ofte fjernes fra Instagram. Du kan se de censurerede billeder her", "body": "Instagram har fjernet flere billeder af Louise Kjølsen aka. Twerk Queen fra hendes profil på Instagram, hvor hun viser sin krop frem. Udover dette har hun fået deaktiveret sin profil tre gange. Her kan du se de billeder, du ikke må se på Instagram. - På et af billederne ligger jeg i sengen og viser lår, og det blev taget ned på grund af nøgenhed. Det er jo total uretfærdigt ​og kropsforskrækket, lyder det fra den 34-årige danser og psykolog. Ekstra Bladet har forsøgt at forholde META til kritikken, men de er ikke vendt tilbage på henvendelsen om Kjølsens profil . Spørgsmål til META Herunder kan du se de billeder, Twerk Queen har fået fjernet. Du kan læse mere om sagen her."}, {"id": 9125228, "title": "OL-favoritter skuffede: Så tog Johannes over", "subtitle": "Ligesom sin far kan Johannes Strolz nu kalde sig olympisk mester i den kombinerede alpinkonkurrence", "body": "Det endte ikke ligefrem som forventet, da de mandlige skiløbere torsdag dystede i den kombinerede alpinkonkurrence ved vinter-OL. Nogle af de største favoritter skuffede, og derfor endte det med et noget uventet podium i disciplinen, hvor skiløberne både kørte styrtløb og slalom. Østrigske Johannes Strolz, der for et år siden var ved at stoppe karrieren, tog guld, norske Aleksander Aamodt Kilde tog sølv, og canadiske James Crawford tog bronze. Schweiziske Loïc Meillard og franske Alexis Pinturault var blandt favoritterne. De skuffede dog begge i styrtløbet, og da de var tvunget til at satse i slalom, kørte de af banen. Østrigske Marco Schwarz, der er verdensmester i den kombinerede konkurrence, var også i favoritfeltet. Han måtte nøjes med en femteplads. Med guldmedaljen gik Johannes Strolz i fodsporene på sin far, Hubert Strolz. Han løb i 1988 med OL-guldmedaljen i den kombinerede konkurrence. I styrtløbet kørte Johannes Strolz sig ind i fjerdebedste tid, og i favoritdisciplinen slalom satte han konkurrenterne til vægs. Det var overraskende, fordi den østrigske slalomekspert først for nylig kørte sig til sin første podieplacering i World Cuppen. For et år siden var han tæt på at stoppe sin professionelle karriere, da han røg af det østrigske landshold og mistede sin økonomiske støtte. I en periode var han politimand for at tjene til dagen og vejen, inden han blev inviteret til at træne med det tyske landshold. Det takkede han ja til, og pludselig blandede han sig igen i World Cuppen. I januar kørte han et brag af en slalomkonkurrence i Adelboden og vandt sit første World Cup-løb nogensinde. Det gav ham billetten til Beijing, og nu er han olympisk mester. Aleksander Aamodt Kilde har ved OL skuffet i sine favoritdiscipliner styrtløb og super-G, hvor han i World Cuppen har taget flere sejre i sæsonen. Torsdag var han i tvivl om, hvorvidt han overhovedet ville stille op i den kombinerede konkurrence. Det endte han dog med at gøre, og så kørte han et brag af et styrtløb og kom overraskende godt ned over slalompisten. Det var nok til sølv i en disciplin, hvor han absolut ikke var regnet som medaljekandidat. Han har dermed vundet to medaljer i Beijing. Det blev således til en tredjeplads i super-G. James Crawford kørte næstbedste tid i styrtløbet og overraskede ligesom Kilde med en god tid i slalom. I de alpine discipliner mangler herrerne fortsat at køre slalom og storslalom ved vinter-OL i Beijing."}, {"id": 9265976, "title": "Stjernens uvisse fremtid: - Vi skal snakke sammen", "subtitle": "Jens Stage smiler, når spørgsmålet om hans fremtid kommer på banen - det er nemlig fortsat uvist, hvad der skal ske", "body": "PARKEN (Ekstra Bladet): I vinter var FC København iskolde, da tyske Augsburg tilbød dem hele 35 millioner kroner for Jens Stage. Svaret var nej. Nu er der gået et lille halvt år, og spørgsmålet er, om midtbanestjernen Jens Stage nu får lov til at skifte til udlandet. Hovedpersonen selv kan da heller ikke helt undgå at smile, når snakken falder på hans fremtid. Han er dog glad for, at han endte med at blive i klubben, efter at der ellers lå en mulighed for at skifte til Bundesligaen i vinter. - Selvfølgelig var det med i overvejelserne, at der kunne være et potentielt mesterskab, der lå og ventede. 'PC' sagde, at vi nok skulle vinde guld, og så sagde jeg 'jamen så lad os gøre det', og så blev det sådan. Hvad så nu? - Ja, det er et godt spørgsmål. Lige nu skal jeg drikke øl, jeg skal fejre det, så skal jeg på ferie, og så ... ja, så sætter jeg mig nok ned med 'PC', og så finder vi nok ud af, hvad der skal ske, lød det med et drilsk smil fra FCK-stjernen. Har I en aftale om, at I skal sætte jer ned og snakke fremtid? - Nej, men jeg tror godt, at vi begge ved, at vi skal snakke om, hvad der skal ske, og så må vi se, hvad han synes, og hvad jeg synes til den tid, og så finder vi nok ud af det. Peter Christiansen fortæller, at han endnu ikke har fået noget sin vej, der er så interessant, at han er villig til at lade sin profil smutte. Men det kan komme. - Han kan godt lide at sidde og snakke oppe på mit kontor, ham der. Han er velkommen. Nu afviste I, at han kunne skifte sidste gang. Får han lov nu? - Det er jo sådan, at hvis der er noget, der er interessant for spilleren, så skal han sørge for, at den klub, der er interesseret i ham, også kan sende noget, der er interessant, min vej - og det har der ikke været endnu. Så simpelt er det egentlig. 25-årige Jens Stage skiftede fra AGF til FC København i 2019. Han har kontrakt med klubben frem til sommeren 2024."}, {"id": 9247001, "title": "Ikon stopper på Wembley", "subtitle": "Det britiske fodboldikon Adebayo Akinfenwa får måske den perfekte afslutning på sin karriere, når han spiller sin sidste kamp i karrieren på Wembley", "body": "Adebayo Akinfenwa er ikke kendt for at være den mest tekniske, hurtigste eller mest målfarlige angriber i historien. Han er til gengæld kendt for at være den stærkeste fodboldspiller i verden, og nu håber han på at få den stærkeste afslutning på karrieren på et af verdens mest ikoniske stadioner. Det sker, når Akinfenwa 21. maj løber ind på Wembley til sin sidste kamp i karrieren. Her skal han sammen med sine holdkammerater i Wycombe Wanderers forsøge at sikre oprykning til Englands næstbedste række, EFL Championship. Artiklen fortsætter ... Akinfenwa Og han glæder sig, den kære Adebayo Akinfenwa. - Det er fantastisk. Det er smukt. Jeg vil være fyldt 40 år, når jeg går på Wembley. Min sidste kamp vil være på Wembley, siger Adebayo Akinfenwa til SkySports, oven på Wycombes sejr i playoffsemifinalen mod MK Dons. Et opgør, som de vandt samlet med 2-1. Artiklen fortsætter ... Lavtrangeret ikon Almindeligvis forbinder man ikonbeskrivelsen med elegante spillere som Cruyff, Laudrup, Messi eller Ronaldo. Men for mange er den over 100 kg tunge Adebayo Akinfenwa, også kaldet 'The Beast', et ikon på grund af hans størrelse og positive attitude over for fodbold, hvilket 1,4 millioner følgere på det sociale medie Instagram også vidner om. Den populære angriber har primært huseret i den tredje- og fjerdebedste engelske række, men nåede i sæsonen 2020-21 at få en enkelt sæson i den næstbedste engelske række. Her scorede han et enkelt mål i 35 kampe. I alt har han præsteret at score 233 mål i 792 kampe i en karriere, der har strakt sig over mere end 20 år."}, {"id": 9431685, "title": "Meldte sig selv efter drabsforsøg", "subtitle": "En norsk kvinde ringede selv til politiet, efter hun havde knivstukket en mand", "body": "Lørdag formiddag kontaktede en kvinde i 40-års alderen norsk politi og fortalte, at hun havde knivstukket en mand. Det oplyser Dagbladet.no . Knivoverfaldet skete på en privat adresse i Tysvær i Rogaland, og der skal angiveligt have været flere personer i nærheden. Det norske politi oplyser, at kvinden er blevet pågrebet og sigtet for drabsforsøg. Den forurettede mand blev efter overfaldet fløjet til Universitetshospitalet i Stavanger. Ifølge mediet var manden på daværende tidspunkt ved bevidsthed. Politiet er på gerningsstedet og foretager tekniske undersøgelser og afhører vidner."}, {"id": 9183119, "title": "Kylet ud af Enhedslisten: Anklaget for sexistisk chikane i årevis", "subtitle": "Enhedslisten-veteran afviser systematisk chikane, men han har da nok kaldt spidskandidat for 'studine'", "body": "Enhedslisten er blevet et prominent Aarhus-medlem fattigere. Mangeårigt medlem af byrådet 78-årige Viggo Jonasen har fået frataget sin partibog af Enhedslistens hovedbestyrelse. Det oplyste Enhedslisten først til Aarhus Stiftstidende og bekræfter det nu over for Ekstra Bladet. Partiets forretningsudvalgsansvarlige, Lisbeth Torfing, betoner, at der er tale om en personsag og vil derfor ikke fortælle nærmere. - Jeg kan bekræfte, at han er ekskluderet med øjeblikkelig virkning, siger hun kortfattet. Viggo Jonasen vil gerne fortælle sin side af sagen, da Ekstra Bladet interviewer ham over telefonen. Sygemeldt Han mener, han er blevet udsat for 'et karaktermord' motiveret af politiske uenigheder. - Jeg er anklaget for sexistisk chikane igennem flere år. Det er voldsomme ord. En af årsagerne er, at jeg angiveligt skulle brugt ordet 'studine' om Laura Bryhl. Laura Bryhl, født 1997, var spidskandidat til kommunalvalget. Hun har siden årsskiftet siddet for bordenden i Social- og Beskæftigelsesudvalget, men er i øjeblikket sygemeldt og udtaler sig ikke. - Har du så kaldt din partifælle en 'studine'? - Det kan jeg ikke udelukke. Det har jeg højst gjort i en henkastet bemærkning. Ikke i talrige telefonopringninger. Det er udpræget løgn. At have gjort det en enkelt gang i en henkastet bemærkning er ikke systematisk og langvarigt, siger Viggo Jonasen til Ekstra Bladet. Over for Aarhus Stiftstidende erkender han: - Jeg er jo en ironisk karl, så jeg kan ikke udelukke, at jeg har sluppet et par uhøflige bemærkninger undervejs. - Men det virker ikke, som om du har agtet din yngre kollega særligt højt? - Det er rigtigt forstået, at det har de (Enhedslisten, red.) skrevet. Men det er løgn. Jeg har rost Laura Bryhl for klarhed og tydelighed i forbindelse med budgetforhandlingerne. Kampagne - Så du har heller ikke brugt hendes alder imod hende? - Nej, det har jeg ikke. Men jeg kan sagtens have sagt, at hun både er yngre og kønnere end mig. Hvem kan have noget imod det? - Det er jo det, man i dag kalder sexisme. - Det er rigtigt. Jeg er ikke i tvivl om, at den, som har iværksat kampagnen imod mig, netop spiller det kort af samme grund. Det er svært at tage alvorligt. - Aarhus Stiftstidende skriver i en leder, at det er godt, at der bliver ryddet op i den gamle garde, så Enhedslisten nu kan samarbejde bedre på rådhuset. Hvad siger du til det? - Det har jeg også læst. Det er da charmerende, at Stiftstidende mener, at det er en god politisk sag at få sådan en som mig hældt ud. Viggo Jonasen vil nu fortsætte sit politiske virke uden for Enhedslistens rækker. Måske endda på rådhuset. - Jeg er stadig andensuppleant, så de kan komme i den underholdende situation, at hvis flere af de andre ryger ud, kommer jeg ind. Jeg synes stadig, det er et godt program. Jeg har sådan set selv skrevet en del af det, konstaterer han. Viggo Jonasen har igennem årene siddet i byrådet i samlet 12 år i Aarhus for VS, SF og Enhedslisten. Lisbeth Torfing afviser, at Viggo Jonasen er røget ud som en del af en politisk strid. - Jeg kan afkræfte, at det er politisk motiveret. Det er en personsag, siger hun kort.  SF vil ikke længere kaldes socialister i udlandet, fordi det giver nogen uheldige associationer til socialisme. Hør dem forklare den sag i ugens udgave af 'Ingen kommentarer' herunder eller i din podcast-app Ingen kommentarer: Socialistisk Folkeparti (not socialists)"}, {"id": 9232585, "title": "Lindstrøm-mareridt: Udgår skadet i sejr", "subtitle": "Den danske landsholdsspiller Jesper Lindstrøm udgik med en skade i Frankfurts kamp ude mod West Ham", "body": "Eintracht Frankfurt og Jesper Lindstrøm bliver ved med at imponere i Europa League. Tyskerne, som sendte FC Barcelona ud i kvartfinalerne, vandt torsdag 2-1 ude over West Ham i den første af to kampe om at komme i finalen. Lindstrøm, som var med i opspillet til det andet af tyskernes to mål, udgik efter en times spil med en skade. Efter bare et minut kom Frankfurt foran 1-0 på et mål af den velspillende kantspiller Ansgar Knauff. Senere i første halvleg havde Knauff endnu en stor chance, og han var generelt svær at håndtere for West Hams forsvar, der manglede fart over for den 20-årige tysker. Efter et kvarter ramte West Hams angriber Jarrod Bowen stolpen, da han forsøgte at udplacere Frankfurt-keeper Kevin Trapp. Den tyske keeper fik akkurat snittet bolden med den ene fod, så den prellede af på stolpen. Det lykkedes dog for West Ham at udligne til 1-1 efter 21 minutter. Store og stærke Michail Antonio scorede, efter at holdkammeraten Kurt Zouma havde headet bolden på tværs af feltet. Jesper Lindstrøm spillede en anonym første halvleg, men han viste sin farlighed ti minutter inde i anden halvleg. Det var den danske landsholdsspiller, som med en perfekt stikning sendte Djibril Sow i dybden. Artiklen fortsætter under billedet.. Sow afsluttede, men fik reddet sit forsøg af West Ham-keeper Alphonse Areola. Frankfurts japaner Daichi Kamada fulgte op på riposten og gjorde det til 2-1. Lindstrøm udgik med en skade efter en times spil. Han tog sig til højre baglår og humpede ud af banen. Skidt nyt for danskeren, der har haft en god sæson indtil nu. Det er usikkert, om Jesper Lindstrøm vil være til rådighed for Eintracht Frankfurt, når det tyske hold i næste uge spiller returkamp mod West Ham om en finaleplads i Europa League. Det siger Frankfurts cheftræner, Oliver Glasner, til TV 2 Sport efter at have set sine spillere vinde 2-1 i det første opgør i semifinalen mod West Ham i London. Artiklen fortsætter under billedet.. Kamada ramte senere i anden halvleg også stolpen, men Frankfurt fik ikke scoret yderligere i kampen. I det hele taget var der mange forsøg på træværket. Den indskiftede West Ham-spiller Saïd Benrahma sendte også et langskud afsted, og bolden strejfede overliggeren. I tillægstiden fik Bowen saksesparket bolden på overliggeren, så han havde to forsøg på stængerne samlet set. Men West Ham formåede ikke at udligne. Der var mere tysk succes i Europa League torsdag aften. I den anden semifinale vandt RB Leipzig med 1-0 på hjemmebane over skotske Rangers. Kantspilleren Angelino scorede kampens eneste mål for tyskerne efter 85 minutter på et fremragende langskud. Den danske landsholdsangriber Yussuf Poulsen blev skiftet ind efter 89 minutter for Leipzig. Der er returkampe i begge semifinaler om en uge."}, {"id": 9210153, "title": "Byder en million for kaos-klub", "subtitle": "Ifølge Nordjyske forlanger ejeren af Jammerbugt FC 1,2 millioner euro for fodboldklubben", "body": "Skæbnen er fortsat ukendt for fodboldklubben Jammerbugt FC, men ifølge forretningsmanden Per Mariager, er der lagt et bud fra lokale investorer. Mariager, der også er storsponsor for 1.-divisionsklubben med firmaet Senia, fortæller i et interview med Nordjyske , at buddet ikke helt matcher klubejer Klaus-Dieter Müllers forventninger. - Vi har budt en million kroner, og her er det et indbygget krav, at de penge bliver deponeret på en konto. Så kan kreditorer få deres penge, og så må vi se, hvad der er tilbage til Klaus-Dieter Müller. - Det er det nuværende bud, og vi kommer ikke til at byde op, snarere ned, hvis vi skal komme med et nyt bud, siger han til Nordjyske. Ifølge det regionale medie vil den tyske ejer have 1,2 millioner euro for klubben. Det svarer til lidt over otte millioner kroner. I sidste uge kom det frem, at flere spillere ikke havde fået løn for den forgangne måned, og flere erhvervsdrivende manglede også penge fra klubben. Spillerforeningen sendte et påkrav til klubben om, at spillerne skulle have løn senest lørdag, men da det blev søndag, manglede flere spillere stadig at modtage deres hyre. Müller havde ellers lovet, at pengene ville komme. Han var ikke til stede, da holdet søndag besejrede Esbjerg 2-1 i et vigtigt bundopgør. Klubben oplyste ifølge TV 2 Nord, at han var sygemeldt. Det vides endnu ikke, om der bliver indgivet en konkursbegæring, om klubben kommer på nye hænder, eller om lønnen bliver overført som lovet. Søndagens sejr over Esbjerg har stor betydning for holdets muligheder for at overleve i 1. division. Jammerbugt er stadig sidst i landets næstbedste fodboldrække, men nu er der kun to point op til Esbjerg på den rigtige side af nedrykningsstregen."}, {"id": 9524923, "title": "Køkaos: Fire biler i uheld på motorvej", "subtitle": "Der er fire biler involveret i et uheld på Nordjyske Motorvej. Man skal forvente en del kø, oplyser politiet", "body": "OPDATERING 09.10: Begge spor farbare. Forlænget rejsetid på 20 minutter. Normal trafik forventes op ad formiddagen. Her til morgen er der sket et uheld på Nordjyske Motorvej, fra Randers mod Århus mellem Sønder Borup og Hadsten. Østjyllands Politi og redningsmandskab er til stede ved uheldet. - Vi er til stede ved et uheld, hvor fire biler er involveret. Det oplyser vagtchefen ved Østjyllands Politi til Ekstra Bladet. På Twitter skriver Østjyllands Politi, at der umiddelbart ikke er nogen alvorlig personskade. Twitter Køkaos Begge spor er pt. spærret på Motorvejen, og man skal forvente kødannelse, oplyser vagtchefen yderligere til Ekstra Bladet. Vejdirektoratet melder, at man kan forvente en forlænget rejsetid på op til 55 minutter. Vejen forventes tidligst spærret hen af formiddagen."}, {"id": 9240183, "title": "Søger ukrainske flygtninge til 70 kroner i timen", "subtitle": "På Jobnet, Jobindex og Facebook forsøger vikarbureauer at skaffe ukrainere til rengørings- og landbrugsjobs med lønninger, som ifølge ekspert ville være en lav løn til en ungarbejder", "body": "Mens politikerne løfter grænsebommene, og danske virksomheder byder ukrainske krigsflygtninge velkommen ved samlebåndet, står flere vikarbureauer klar i kulissen med job, hvor lønnen er ned til 70 kroner i timen. Efter at have gennemgået stribevis af jobopslag, skrevet på ukrainsk eller forsynet med hashtagget #JobsForUkraine, kan Fagbladet 3F afsløre, at vikarbureauerne målretter annoncerne til ukrainske krigsflygtninge. - Du får 1.500-1.800 euro (ca. 11.200-13.500 kroner, red.) før skat, hvis du arbejder omkring 40 timer om ugen, siger en medarbejder fra vikarbureauet Arbejdsudleje til en ung kvindelig flygtning, som for nylig er kommet til Danmark fra Ukraine. Hun ringer til virksomheden på vegne af Fagbladet 3F, som har sat sig for at undersøge, hvad det er for nogle arbejds- og lønvilkår, der venter de titusindvis af krigsflygtninge fra Ukraine. Jobbet, som vikarbureauet Arbejdsudleje rekrutterer til, er et rengøringsarbejde, og lønnen svarer til en timeløn på mellem 70 og 85 kroner før skat. Et lønniveau, som almindeligvis er forbeholdt ungarbejdere i for eksempel et supermarked. Jens Arnholtz, lektor ved Forskningscenter for Arbejdsmarkeds- og Organisationsstudier (FAOS) ved Københavns Universitet, er overrasket over, at krigsflygtninge tilbydes job til så lav en løn. - Jeg havde troet, med al den debat om solidaritet og støtte til ukrainske flygtninge, at der var en fornemmelse af, at vi også skal behandle dem ordentligt. Det synes jeg ikke, det her er udtryk for, siger han. Arbejdsudleje oplyser, at de formidler rengøringsjob til en række campingpladser i Jylland og på Fyn. Foruden lønnen lover Arbejdsudleje, at den ansatte vil få en bolig, eksempelvis en campingvogn, stillet til rådighed uden ekstra beregning. Et nogenlunde tilsvarende tilbud lyder fra firmaet WorkInDK. Her efterspørger vikarbureauet i jobopslag på ukrainsk landbrugsarbejdere til gårde i hele Danmark. - Månedslønnen er 7.500 kroner efter skat. Før skat og husleje får du 11.500 kroner, siger den ansatte ved WorkInDK til den ukrainske krigsflygtning, der ringer på vegne af Fagbladet 3F. Derudover oplyser WorkInDK, at flygtningen skal betale 750 kroner til virksomheden, når de har fundet et arbejde til hende. Fagbladet 3F har fundet jobopslagene på blandt andet Jobnet og Jobindeks og Facebookgrupper, der skal hjælpe ukrainere i arbejde. Lektor Jens Arnholtz forklarer, at vi her ser bagsiden ved at åbne arbejdsmarkedet og sidestille krigsflygtninge med andre EU-borgere. - Så kan virksomhederne jo netop tilbyde lave lønninger. Selv hvis du er ungarbejder, ville de her lønninger være rimeligt lave, siger han. Jacob Nielsen Arendt, professor og forsker ved Rockwool Fonden, vil ikke blive overrasket, hvis mange ukrainske flygtninge ender i meget lavtbetalte job inden for eksempelvis rengøring eller landbrug. - For en del af ukrainerne er den lave løn lidt højere end det beløb, de får udbetalt fra staten, siger han. Han henviser til, at flygtninge fra Ukraine, som ikke har børn, får lidt over 6.000 kroner om måneden i såkaldt selvforsørgelsesydelse. Andreas Kauders, som ejer Arbejdsudleje ApS via et andet selskab, siger til Fagbladet 3F, at han mener, at ukrainske krigsflygtninge ligesom alle andre må tage job, hvor lønnen svarer til evnerne. -  Medarbejdernes løn er et spørgsmål om udbud og efterspørgsel. Vi sætter ikke lønningerne. Vi formidler arbejde mellem arbejdstageren og arbejdspladsen, siger han. Han ser ikke noget problem i de lønninger, som selskabet rekrutterer arbejdskraft til. - Vi tilbyder billig arbejdskraft til vores kunder. Arbejdstagerne vil altid søge at få de bedste jobs til de højeste lønninger. Vi har et tilbud til de lønninger, som er opgivet i jobannoncerne, siger Andreas Kauders. Fagbladet 3F har forsøgt at få en kommentar fra WorkInDK. Over telefonen afviser en ukrainsk talende medarbejder, at de annoncerer med job til ukrainske flygtninge på Facebook. Han afviser også at have tilbudt Fagbladets ukrainske medhjælper et arbejde til den nævnte løn – til trods for, at samtalen er optaget på bånd og forelagt en ukrainsk tolk."}, {"id": 9323469, "title": "Hiver og flår i Dreyer - FCM med i kampen", "subtitle": "Der er enorm interesse for Anders Dreyer, der meget snart skal beslutte, hvor fremtiden skal foregå", "body": "Anders Dreyer kommer ikke til at bekymre sig, hvor han skal spille den kommende sæson. For interessen for det stærke offensive kort er enorm her, hvor han kvit og frit kan finde en klub for den kommende sæson, efter FIFA, det internationale fodboldforbund, har besluttet, at spillere i både Ukraine og Rusland kan suspendere deres kontrakter for den kommende sæson. Ifølge Ekstra Bladet oplysninger er der lige nu enorm interesse for 24-årige Anders Dreyer. Klubber i Bundesligaen, Serie A og Super Lig i Tyrkiet er i førerfeltet, ligesom FC Midtjylland også er med i kampen om at få Anders Dreyer til at fortsætte det succesfulde ophold på heden i den kommende sæson. Da FIFA suspenderede kontrakterne for spillerne i Rusland, vendte Dreyer i foråret hjem til FC Midtjylland, hvor han i 13 kampe scorede syv gange. Han var også med til at sikre midtjyderne en pokaltriumf undervejs. Nu kæmper Svend Graversen for, at den teknisk velfunderede kantspiller vælger at fortsætte i FC Midtjylland i den kommende sæson, hvor klubben samlet blot skal vinde én kval-runde for at være sikre på et europæisk gruppespil. De får tre chancer, hvis de kikser undervejs. Det starter 19. juli med anden kval-runde til Champions League, når de møder Larnaca. Det står lysende klart, at Anders Dreyer på intet tidspunkt kommer til at vende retur til Rubin Kazan, selv om han er på kontrakt frem til sommeren 2025. Klubben rykkede i denne sæson ud af den bedste russiske række. Det har ikke været muligt at få en kommentar fra Anders Dreyers agent, Allan Bak Jensen."}, {"id": 9128946, "title": "Borgmester: Fint med amerikanske soldater på Bornholm", "subtitle": "Ruslands ambassadør i Danmark mener, at der efter 2. Verdenskrig er blevet aftalt, at udenlandske tropper ikke må komme til Bornholm. Borgmesteren på øen ser dog intet problem i det", "body": "Annonceringen af Danmark og USA's planer om et nyt forsvarssamarbejde har vækket den russiske ambassadørs interesse. Lørdag kunne Jyllands-Posten berette, at Rusland vil holde amerikanske soldater væk fra Bornholm i forbindelse med Danmarks kommende forhandlinger om et militært samarbejde med USA. Argumentet for det er et gammelt notat fra 1946 , og russernes ambassadør i Danmark, Vladimir V. Barbin, mener, at det dengang blev aftalt, at der for eftertiden ikke måtte udstationeres udenlandske soldater på øen. Men udmeldingen om notatet fra Rusland er ikke noget, der får borgmesteren på Bornholm, Jacob Trøst fra Det Konservative Folkeparti, til at ryste i bukserne. Nato-medlemsskab vejer højere Han byder de amerikanske soldater velkommen på klippeøen, hvis forsvarsforhandlingerne skulle ende med det. - Det vil jeg have det fint med, siger han til Ekstra Bladet. - Bornholm er jo med i Nato, og hvis man i Nato beslutter at holde øvelser på dansk jord, så er det et naturligt led i det at være medlem af Nato. Som resten af Danmark Borgmesteren føler ikke, at øens involvering i Rusland-Ukraine-konflikten er anderledes end i resten af Danmark. - Ikke andet end rent geografisk, men jeg ser Bornholm som en del af Danmark. Den note fra 1946 er fra en anden tid. - Jeg ved, at der på et tidspunkt var et amerikansk band, der ikke fik lov til at spille her på øen. Det kan man nok kalde for en overfortolkning, siger Jacob Trøst. Jacob Trøst refererer til US Air Forces swingband, der skulle spille ved dyrskuet i Hareløkkerne i Almindingen i 1982. Musikerne var ikke bevæbnet med våben, men med horn. Russerne nedlagde dog forbud, for det var udenlandske soldater, der skulle spille. Ovenstående forklarer forfatter og journalist Jesper Gaardskjær, der har skrevet bogen 'Bornholm besat', der omhandler efterspillet efter befrielsen. - Men tre år senere var der et besøg fra bandet på Bornholm, siger Jesper Gaardskjær til Ekstra Bladet. Befolkningen i ro Borgmesterens indtryk er ikke, at den internationale konflikt skaber den store panik på Bornholm. - Som udgangspunkt tager folk det roligt, der er nogle enkelte som er lidt bekymrede, men langt størstedelen af befolkningen tager dette med ophøjet ro. - Men det er klart, at mange følger med i nyhederne, for det er ikke så langt væk, disse ting sker."}, {"id": 9135754, "title": "Hvad sker der for Burhan G?", "subtitle": "Popstjernen aflyser tilsyneladende store koncerter i København og Aarhus på grund af genåbningen", "body": "Det var ikke ligefrem med diskretion, at Burhan G i november annoncerede hele to album og to store koncerter i 2022. 'Burhan G er ikke bare en artist, men en rendyrket entertainer, som formår at skabe en særlig samhørighed med sit publikum, når han står på en scene', lød det blandt andet i en pressemeddelelse. Nu har popstjernen imidlertid aflyst koncerterne. Og det er foregået mere diskret. De to shows, der skulle have fundet sted i K.B. Hallen i København og Aarhus Congress Center i september, ser stadig ud til at blive afviklet, hvis man kigger på Burhan G's profiler på sociale medier, men billetudbyderen anfører, at de er aflyst. I Aarhus lyder den officielle forklaring fra arrangøren United Stage: 'Genåbningen af landet har medført en række logistiske udfordringer for flere shows i løbet af 2022, som betyder at det ikke længere er muligt at afholde koncerten.' Hård modvind Ekstra Bladet har spurgt United Stage, hvordan genåbningen af landet kan medføre aflysninger om syv måneder, men arrangøren har ikke svaret konkret på spørgsmålet. I en mail lyder det blandt andet: 'De sidste to år har branchen været i hård modvind på grund af covid, men efter genåbningen i sommer troede vi, at vi var klar til at arrangere store koncerter igen. Den seneste vinter har dog vist sig at give store udfordringer igen og endnu engang skubbet til flere artisters planer - blandt andet for Burhan.' Ekstra Bladet har forgæves forsøgt at få svar på, hvorfor koncerterne ikke bare udskydes. Og desuden hvorfor Burhan G tilsyneladende er i stand til at gennemføre koncert på Smukfest i august, men ikke en halv times kørsel væk i Aarhus måneden efter. Det er almindeligt kendt i musikbranchen, at 'logistiske udfordringer' bruges som årsag til aflysninger, når billetsalget skuffer. United Stage har ikke ønsket at svare på, om svigtende interesse reelt er skyld i sangerens aflysninger. Burhan G er i øjeblikket på en akustisk turné , hvor han optræder på spillesteder, teatre og strandhoteller. Der er stadig billetter til de fleste koncerter. Han har netop udgivet singlen 'Gulvet 22'."}, {"id": 9167351, "title": "Klam bommert foran kongefamilien", "subtitle": "Den tidligere Eurovision-deltager John Lundvik havde et uheld kort før, han skulle på scenen", "body": "Den tidligere svenske Eurovision-deltager John Lundvik, der deltog i 2019 med sangen 'Too late for Love', som fik en femteplads, åbner nu op om en klam episode i sit liv. Det skriver Expressen på baggrund af en episode i radioprogrammet 'Gry Forssell med venner'. Her deltog Lundvik i en omgang 'sandt eller falsk', hvor han fortalte en sand og en falsk historie fra sit liv. Den ene lød, at den 39-årige sanger havde glemt sit barn. Den anden at han havde skidt i bukserne, da han optrådte foran kongefamilien. - Neeeeeej, lød det fra alle i studiet, da sangeren afslørede, at han simpelthen har optrådt foran kongefamilien med afføring i bukserne. - Det er et af de der øjeblikke, hvor man ønsker, at der fandtes en knap, man kunne trykke på, og et hul ville åbne sig under jorden, forklarede John Lundvik - trods alt med et grin. Intet at gøre Uheldet skete kort før, han blev præsenteret og skulle ud på scenen, så der var intet at gøre, kunne han fortælle og tilføjede, at det ikke var sådan, at det stod ud i stimer fra bagdelen. Værten Gry Forssell var vild med historien og lovede sin støtte til Lundvik, når han lørdag atter forsøger at blive det svenske bud ved Eurovision. - Fy for helvede, det er det sjoveste, jeg længe har hørt. Jeg stemmer på dig på lørdag, lovede hun."}, {"id": 9045594, "title": "Jubler: 400 meter kø", "subtitle": "Det kan godt være at vaccine-køerne ser voldsomme ud. Men Allan fra Frederiksberg gav IKKE op, og 40 minutter efter var han vaccineret", "body": "- Jeg er glad for at jeg fik 3. stik tirsdag. - Havde valgt KB Hallen, da det var hurtigste mulighed. - Mødte op 45 minutter inden min tid til en kø tæt på 400 meter. - Var helt opgivende. - Men 30 minutter efter var jeg indendørs og fik mit stik mindre end 10 minutter efter. Inviterer mere end 700.000 i den her uge Sådan skriver Allan til nationen! om ventetider på vacciner og test - og om at tro på det, istedet for at give op. I går var der nemlig gang i mindre telefonstorm fra utålmodige og opgivende borgere. En var faktisk gået hjem fordi køen var 300 meter lang, altså 100 meter kortere end den Allan stillede sig op i. Stiktossede danskere: 1195 vaccinationssteder er for lidt Men. Allan ventede altså 'kun' cirka 40 minutter fra start til stik. Og det synes han ikke er voldsomt: - Ting kan se værre ud end de måske er, fortsætter Allan. Sundhedsstyrelsen skrev i går til nationen! at mere end 700.000 personer modtager invitation til revaccination i denne uge, og at myndighederne er helt klar over, at det kan særligt de første dage give et pres på bookingsystemet og ude på vaccinestederne: Udvider og tilføjer - Vi er glade for, at så mange følger vores anbefalinger og skynder sig at booke en tid, og vi håber på, at alle har forståelse for den store indsats som regioner, de praktiserende læger, apoteker og private vaccinefirmaer lægger i få tilbudt og vaccineret så mange personer inden for de kommende dage, skriver Sundhedsstyrelsen, men hvad siger du? afst-corona-kø ."}, {"id": 9133702, "title": "Dansk skiløber slutter i top-30 i fransk slalomtriumf", "subtitle": "Casper Dyrbye overgik sine egne forventninger og blev nummer 30. OL-guldet gik til franske Noel Clement", "body": "Det er sjældent, at en slutplacering langt fra medaljerne bliver betegnet som en succes. Men det er alligevel tilfældet for den danske skiløber Casper Dyrbye, der onsdag blev nummer 30 i slalomkonkurrencen ved vinter-OL i Beijing. På forhånd havde den 25-årige dansker slået fast, at det ville være godkendt at slutte blandt de 50 bedste. - Jeg er super tilfreds. Det er selvfølgelig ikke en medalje, som de store nationer kører om, men det er stort som dansker at få en top-30-placering i så stærkt et selskab, siger Casper Dyrbye. Danskeren var på pisten to gange. I første gennemløb rakte hans tid på 1 minut og 1,38 sekunder til en 38.-plads. Da han lidt senere skulle i aktion igen, var farten øget, og han nåede målområdet efter 55,89 sekunder. - I første gennemløb lagde jeg lidt hårdt ud, og det tog på kræfterne, og jeg syrede lidt til. I andet gennemløb gik det godt hele vejen, og min tid var også tættere på de bedste, siger han. Ved vinter-OL for fire år siden i Sydkorea udgik Casper Dyrbye af slalomkonkurrencen med fire porte tilbage, da han mistede skien. Oplevelsen fra dengang sad i baghovedet på ham. - Det gjorde den måske lidt i første gennemløb, da jeg var presset på energien til sidst. Men jeg bed tænderne sammen, og sagde til mig selv, at det skal være løgn, at jeg skal udgå igen, siger han. Guldet gik til franskmanden Noel Clement, der sammenlagt var 13,18 sekunder hurtigere end Dyrbye. Johannes Strolz fra Østrig tog sølv, mens bronzen gik til norske Sebastian Foss-Solevaag."}, {"id": 9230440, "title": "Zelenskyj skal tale til danskerne", "subtitle": "I forbindelse med befrielsesdagen 4. maj vil Ukraines præsident tale til danskerne på storskærmsarrangementer", "body": "Når Danmark 4. maj markerer befrielsen efter Anden Verdenskrig, bliver det med deltagelse af Ukraines præsident. På en direkte videoforbindelse fra Kyiv vil præsident Volodymyr Zelenskyj tale til danskerne i forbindelse med årsdagen. Talen bliver vist på storskærmsarrangementer i Aarhus og København. Det skriver Jyllands-Posten, der sammen med Politiken står bag arrangementerne. Arrangementerne bliver åbne for alle, der ønsker at deltage. Arrangementerne står til at vare fra klokken 21 og cirka en halv time frem. I Aarhus finder arrangementet sted på Bispetorvet, og i København bliver det på Rådhuspladsen. I København vil statsminister Mette Frederiksen (S) holde tale i forbindelse med arrangementet, mens udenrigsminister Jeppe Kofod (S) taler i Aarhus. Præsident Volodymyr Zelenskyj er blevet et kendt ansigt i medierne, efter at Rusland 24. februar invaderede Ukraine. Siden har Zelenskyj i taler opfordret Vesten til at støtte Ukraine og tage afstand fra Rusland. Når Zelenskyj taler til danskerne 4. maj, vil det ikke være første gang, han taler direkte til Danmark. Også 29. marts var præsidenten direkte igennem til Danmark med en tale, der blev vist på tv på Christiansborg. Zelenskij til danskerne: Tænd et lys for os!, 29. marts I forbindelse med talen i marts fremhævede præsidenten den danske skik med at tænde lys. Han opfordrede i samme forbindelse danskerne til at sætte stearinlys i vinduerne for Ukraine den aften. Danskerne har en tradition med at sætte lys i vinduerne 4. maj. Det sker for at markere befrielsen, da det under den tyske besættelse ikke var tilladt at bruge lys i vinduer.  To danske reportere befandt sig pludselig midt i en kugleregn på østfronten i Ukraine i slutningen af februar. Hør om skyderiet og flugten i andet afsnit af 'Dårligt nyt fra Østfronten' herunder eller i din podcast-app Dårligt nyt fra Østfronten: Kugleregn [2:3]"}, {"id": 9315367, "title": "Vil lave ravage i Wimbledon", "subtitle": "Wild card-spilleren Serena Williams siger, at hun har store mål ved Wimbledon, som hun har vundet syv gange", "body": "Historiens største tennisspiller på kvindesiden Serena Williams er tilbage og kan måske lave ravage i Wimbledon. Den 40-årige amerikaner tiltrækker sig stor opmærksomhed før grand slam-turneringen, da hun netop har gjort comeback efter et års pause for at deltage i den store turnering. Williams, der har vundet græsturneringen syv gange, er raslet ned som nummer 1204 på verdensranglisten og har fået tildelt et wildcard. Planen er sandsynligvis at vinde Wimbledon, selv om hun ikke vil sige det med ord. - I kender svaret på det. Jeg har store mål, men... jeg ved det ikke. Vi må se. Jeg vil ikke svare på det, siger Serena Williams til turneringens hjemmeside. For netop et år siden måtte amerikaneren grædende trække sig fra en kamp i første runde med en baglårskade. Sidenhen har hun givet kroppen ro til at hele. - Wimbledon var hårdt sidste år. Jeg følte, at jeg var skadet hele året, og så blev jeg skadet i baglåret, siger hun. I sidste uge stillede Serena Williams op i double i Eastbourne, hvilket er det eneste tennis på topniveau, hun spillet i et helt år. Her var hun makker med tuneseren Ons Jabeur. Amerikaneren indleder Wimbledon mod franske Harmony Tan, der er nummer 113 i verden. Senere kan hun stå over for spillere som 2017-vinderen Garbiñe Muguruza, Petra Kvitova, der har vundet Wimbledon to gange samt Simona Halep, som gik hele vejen i 2019. Som noget ekstraordinært har Wimbledon givet Williams lov til at træne på Centre Court. - Jeg var virkelig glad for muligheden for at træne på Centre Court. Det var godt for mig at få det ud af systemet, for det var ikke den bedste oplevelse, jeg havde sidste gang, jeg stod der, siger hun. Serena Williams har vundet 23 grand slam-titler i karrieren. Hun vandt sin seneste grand slam-turnering for fem år siden, da hun vandt Australian Open. Topseedet i Wimbledon er den 21-årige polak Iga Swiatek, der for nylig vandt French Open."}, {"id": 9257030, "title": "Uduelig Bieber: Til at tude over", "subtitle": "Ekstra Bladets musikanmelder advarer mod det forkerte topnavn på Smukfest og anbefaler de rigtige", "body": "Garanti for eufori 1. The Minds of 99, Bøgescenerne, torsdag klokken 23.15 Danmarks største band for tiden hedder The Minds of 99. Det hedder Danmarks bedste liveband også. Københavnerne afslutter årets overvældende forløb med succesalbummet 'Infinity Action' på Bøgescenerne, og nærmere en garanti for eufori kommer man næppe herhjemme. Mange bands virker overmatchede på de mægtige festivalscener, men The Minds of 99 fik selv Parken til at fremstå intim med frontmand Niels Brandt i skikkelse af karismatisk indpisker. Kvintetten har fået stærke sange nok til at sammensætte en berusende sætliste, og for en stund afløser The Minds of 99 alkohol som Smukfests hovednavn.  Abefest i skoven 2. Gorillaz, Bøgescenerne, lørdag klokken 23.30 Smukfest er som bekendt en stor abefest, men betegnelsen får givetvis en dobbeltbetydning, når Gorillaz svinger sig gennem bøgeskoven. Senest det britiske tegneserieband var i Danmark for fire år siden, gik rapperen Del the Funky Homosapien ud over scenekanten og slog sig på Roskilde Festival . Denne gang kan man håbe, at hits som 'Clint Eastwood', 'Feel Good Inc.' og 'Dirty Harry' kommer helt ud over rampen. Gorilliaz' popularitet er punkteret efter platinpladerne i karrierens start, men det foranderlige projekt fremstår stadig som en munter legeplads for evigt kreative Damon Albarn. Efter en kande vodka/appelsinjuice bør det næsten ikke kunne gå galt.  Malplacerede ikoner 3. Kraftwerk, Stjernescenen, torsdag klokken 23.30 Kraftwerks banebrydende toner fungerer bare ikke optimalt som livemusik , men selv for nedsat kraft er de altså noget ganske særligt. Veteranerne fra Düsseldorf er den elektroniske musiks mest uomgængelige pionerer , og kompositioner som 'The Model', 'Autobahn' og 'The Robots' har legendarisk status. Umiddelbart virker Kraftwerks æstetiske minimalisme særdeles malplaceret midt i Skanderborgs gakkede folkefest, men omvendt bør der vel altid være plads til et af musikhistoriens mest væsentlige orkestre på en dansk festivalplakat. Også værd at se: Artigeardit, Fabräk, Herbie Hancock, Hugorm og Nile Rodgers & Chic.  Helt ude i skoven Justin Bieber, Bøgescenerne, onsdag klokken 23.45 En af verdens største popstjerner er også en af verdens værste entertainere. Justin Biebers repertoire er så tyndt, at det heller ikke ville blive fedt, hvis han tog sig sammen. Men det gør han ikke. Canadierens koncerter i Parken har været præget af en nærmest ugidelig attitude, og ofte orker han hverken at synge eller sågar at trække i lange bukser. Tøserne kommer til at vræle på stribe. Heller ikke værd at se : Carpark North, Hjalmer, Kato, Tessa og TV-2."}, {"id": 9524166, "title": "LELO serverer multiorgasmer med DOT", "subtitle": "Overraskende rumlende vibrationer, som sørger for at du kommer igen og igen og igen og…", "body": "Hos LELO finder du altid kvalitet og virkelig pæne designs til både par og solo-leg. Det svenske mærke har siden 2003 kæmpet for, at designet på sexlegetøj skulle optimeres, og de er helt klart vinderne af det projekt. De har nemlig modtaget utallige priser og solgt flere millioner modeller af deres innovative designs. Og det er netop deres mission: At skabe prisvindende sexlegetøj, der giver dig endeløse orgasmer, og som samtidig er så smukke, at du har lyst til at have dem liggende fremme. Du finder selvfølgelig alle deres klassikere hos Sinful.dk . LELO DOT er deres nyeste pletskud, og det er ikke uden grund. Lille, ivrig tip - dybe, rumlende vibrationer Når du først ser LELO DOT , tænker du sikkert; “Hvad i alverden kan den lille tip overhovedet?”. Og det er fuldt forståeligt. Men åh, hvor den kan! Den målrettede vibrator har en blød, fleksibel tip, der sørger for, at du rammer dit yndlingssted hver eneste gang. Og så har den nogle helt utrolig dybe, rumlende vibrationer, som omgående trænger ind under huden. Men hvad kan gøre det endnu bedre? Selve bevægelsen på vibrationerne. LELO DOT er lige så præcis som en snigskytte Som regel bevæger vibrationer sig i cirkler, men hos DOT bevæger de sig i bølgegang og fra side til side, ligesom uendelighedstegnet. Det betyder, at selvom den har en lille, præcis tip, kan du bruge den i længere tid ad gangen uden at området vænner sig til vibrationerne, netop fordi de bevæger sig som ottetaller. Og hvis du ikke allerede har gættet det, er det netop derfor, at orgasmerne kommer til at stå i kø. Du kan bruge den til f.eks. at stimulere klitoris, brystvorter, frenulum (penisstreng) eller mellemkødet. Og så er den oven i købet vandtæt, så du kan have den med i bad. Det eneste du skal nu, er at vælge din yndlingsfarve , og så er du klar til at komme igen og igen og igen og…"}, {"id": 9525379, "title": "Skole evakueret: Mistænkelig luftart undersøges", "subtitle": "Lige nu undersøger diverse myndigheder en mistænkelig luftart, som har bredt sig på en folkeskole i Tilst", "body": "OPDATERING 14.05: Østjyllands Politi meddeler på Twitter, at deres undersøgelser på Skjoldhøjskolen er færdige. Det er dog ikke lykkedes dem at finde en årsag. De elever, som har oplevet ubehag, er blevet tilset af læger, men der er ikke grund til yderligere behandling. Politiet efterforsker fortsat en mulig årsag. Både politiet, ambulancer og brandvæsnet er lige nu massivt til stede ved Skjoldhøjskolen i Tilst. Det skyldes, at der muligvis har været et kemikalie-udslip på skolen. Dette er dog endnu ikke bekræftet. Der er i hvert fald en luftart, som giver folk hovedpine. Det bekræfter vagtchefen ved Østjyllands Politi over for Ekstra Bladet. - Vi er lige nu på stedet og undersøger, hvilken luftart vi har med at gøre. Det gør vi sammen med brandvæsnet. Elever klager Han oplyser samtidig, at 430 personer er evakueret fra skolen. Der er indtil videre ingen informationer om tilskadekomne, men nogle elever klager over hovedpine. Østjyllands Politi og brandvæsnet arbejder fortsat på at identificere luftarten. Læs også: Over 700 sigtede - Men hvad sker der nu? Ekstra Bladet følger sagen ..."}, {"id": 9452028, "title": "Dement mand død efter påkørsel af tog", "subtitle": "En 70-årig mand er afgået ved døden, efter at han blev påkørt af et tog ved Nivå Station", "body": "Søndag aften er en mand på 70 år afgået ved døden, efter at han blev påkørt af et tog ved Nivå Station i Nordsjælland. Det oplyser Nordsjællands Politi til Ekstra Bladet. - Vi fik en anmeldelse om en personpåkørsel af en af lokomotivførerne i DSB. Vi sendte nogle patruljer til stedet og kunne konstatere, at mand var blevet ramt af et tog og afgået ved døden, lyder ordene fra vagtchef Henrik Thelin. Nordsjællands Politi fik anmeldelsen klokken cirka klokken 21.00. Blev væk Manden, der lider af demens, havde været i et indkøbscenter med sin hustru, men de blev væk fra hinanden. Da hun meldte ham savnet, var anmeldelsen om påkørslen allerede tikket ind. Vidner har fortalt til politiet, at de så manden gå på skinnerne. Han snublede og blev påkørt. Det skriver B.T. De pårørende er blevet underrettet om dødsfaldet, bekræfter politiet over for Ritzau. Togdriften var midlertidigt indstillet ved Nivå Station, men den blev genoptaget igen omkring klokken 23."}, {"id": 9227539, "title": "Danmarks første undercoveragent: Et sekund fra døden", "subtitle": "Tony Lindkold var første udlænding på FBI-uddannelsen som undercoveragent - nu fortæller han om sine oplevelser i PET", "body": "- Hey, I’m Tony, får han lige sagt, før han vender sig halvt om og ’kigger lige ind i mundingen på et pistolløb’. Manden med pistolen sigter på kort afstand på Tonys pande og trykker på aftrækkeren. Tony Lindkold blev i 2003 den første udlænding, der blev optaget på FBI’s kursus for undercoveragenter, og som sådan arbejdede han en årrække for Aktionsstyrken, der som ’en specialenhed under PET bekæmper terrorisme, organiseret kriminalitet og andre særlig vanskelige indsatsopgaver’. Et arbejde, som han beskriver i den netop udkomne bog 'Undercover'. Den nervepirrende episode findes i bogens indledning, hvor han straks sætter scenen på et småklaustrofobisk hotelværelse i en sydeuropæisk millionby, hvor han uden aircondition og ledsaget af kakofonien udefra venter på en narkohandler. På enkeltsengen står en sportstaske fuld af eurosedler, og Tony Lindkold beskriver det som ’en lille og forholdsvis nem opgave. En såkaldt buy and bust’ . Han fortæller, hvordan man som agent skal vænne sig til at ikke at have den naturlige autoritet og det forspring, som uniform og våben gav i tiden som politibetjent. ’Alt det er væk nu. Nu er min uniform en opdigtet identitet med dertilhørende tøj, frisure og smykker, og mit eneste våben er min evne til at lyve og foregive, at jeg er en anden, end jeg er.' Nu venter det rituelle ’vis mig din, så viser jeg dig min'-skuespil, forklarer han. Kontrolleret af tidligere PET-chefer Timerne går, og først efter midnat banker det på døren. Tony Lindkold bliver glad og lettet ved tanken om, at missionen vil lykkes. Han lukker en mand med ’et klassisk sydeuropæisk udseende ind’, og så er vi tilbage ved indledningen. ’Jeg er nærmest hypnotiseret af det lille sorte hul i løbet, mens jeg ser, hvordan hans tommelfinger spænder hanen, og han trykker af. Pistolen klikker.' Undercoveragenten forklarer, at han har skudt tusindvis af skud på træningsbanen og ved, ’hvor sjældent man får en klikker’. ’Selv når sparekravene gjorde, at der blev indkøbt israelsk discountammunition, skete det måske to-tre gange på en dag,' fortæller han. Kort efter ligger manden på gulvet, skudt i benet og overmandet af Tony Lindkolds kolleger i et tilstødende hotelværelse, hvorfra det hele er blevet overvåget. ’Manden ligger blødende på gulvet, før det helt går op for mig, hvad der er sket. Backupkollegerne har modificeret hotelværelset, så de kan trænge ind på få sekunder, men lige i denne situation var det ikke hurtigt nok,' skriver den danske agent om sekundet, der kunne have afsluttet hans liv. Han bliver ført ned i en bil, hvor hans ’handler’ højlydt bander og slår i rattet i frustration over, at det kunne ske. ’Jeg har aldrig set ham så bleg. Jeg forstår ham godt. Min sikkerhed er hans ansvar.' Tony Lindkold forklarer i bogen, at noget sådant ikke kunne være sket i en nordeuropæisk operation. At en kriminel kunne medbringe en pistol. ’Der ville være taget utallige forholdsregler for at sikre, at situationen ikke ville friste svage sjæle til at gøre noget dumt,' skriver han med adresse til de svimlende mange penge, der kan være involveret i den slags narkofælder. - Dengang fik jeg straks nogle psykologsamtaler, og siden blev de også fulgt op, fortæller Tony Lindkold til Ekstra Bladet i dag. - Selvfølgelig er du i chok, når du ser en mand skyde dig i hovedet. Men jeg er også typen, der ikke bekymrer mig om ting, der IKKE er sket. - Jeg er også mentalt robust. Ellers holder du heller ikke længe i det job, siger han. Bogen er skrevet i samarbejde med Lars Vestergaard. Det har ikke været muligt for Ekstra Bladet at få verificeret dens oplysninger."}, {"id": 9126957, "title": "Kontroversiel legende stopper omgående", "subtitle": "Justin Gatlin var engang verdens hurtigste mand. Nu går sprinteren på pension efter en lang karriere", "body": "Den kontroversielle amerikanske sprinter Justin Gatlin har deltaget i sit sidste professionelle løb. Det bekendtgjorde den 40-årige atletikstjerne natten til fredag dansk tid i et opslag på det sociale medie Instagram. - Jeg har elsket dig, løbebane. Du gav mig tårer, sorg og glæde, og du lærte mig ting, jeg aldrig kommer til at glemme, skriver Justin Gatlin blandt andet i opslaget. Gatlin kan se tilbage på en lang karriere, der har budt på store triumfer, men også nedture og en status som dopingsynder. For 17,5 år siden blev han olympisk mester i 100-meter-løb ved legene i Athen, og han har sekundære medaljer på prestigedistancen fra legene i London og Rio i 2012 og 2016. I 2005 blev han også verdensmester på distancen, men herfra fulgte en lang periode, hvor Gatlin først var ramt af karantæne og siden overvejende stod i skyggen af sportens på det tidspunkt helt store sprinterstjerne, jamaicaneren Usain Bolt. Først i Bolts sidste løb i karrieren, VM-finalen i 2017, lykkedes det for Gatlin at sætte konkurrenten på plads, mens verden så på. Gatlin blev verdensmester, og Bolt pådrog sig en skade. Mens Bolt har mange fans verden over, er Gatlin knap så populær. Det skyldes, at han to gange er dømt for at have benyttet præstationsfremmende midler. Første gang var i 2001, hvor han havde benyttet et middel, der angiveligt var en del af hans adhd-medicin. I 2006, da han var verdens hurtigste mand, røg han atter i dopingfælden. Han forsøgte sig med bortforklaringer, men fik en straf på otte års udelukkelse. Siden blev straffen halveret, og i 2010 gjorde han comeback. Siden comebacket har han dog jævnligt mærket sin begrænsede popularitet, når atletiktilskuere verden over har buhet ad ham."}, {"id": 9448683, "title": "Så skidt ser det ud: Alle Trumps efterforskninger", "subtitle": "Donald Trump er i enorme juridiske problemer. Han efterforskes i seks forskellige sager. Efterforskningerne kan få afgørende betydning for Trumps mulige præsidentkampagne til valget i 2024. Læs det fulde overblik her", "body": "Der går nærmest ikke en dag uden at de amerikanske medier har store overskrifter om Donald Trumps mange juridiske problemer. Forleden måtte Trumps indsættelse-komite fra valget  i 2016 indgå forlig og betale, hvad der svarer til næsten seks millioner kroner tilbage. I forrige uge kunne New Yorks justitsminister offentliggøre endnu et sagsanlæg mod Trump for ‘svimlende’ bedrageri. Men det er kun toppen af isbjerget. Der er en række efterforskninger af Donald Trump. - Der er to aspekter angående de forskellige efterforskninger. Et er spørgsmålet om skyld og et andet er, hvorvidt man rent faktisk kan løfte bevisbyrden. - Nogle af sagerne er nemmere end andre at få bevist, udtaler Niels Bjerre-Poulsen, lektor ved Amerikanske Studier på Syddansk Universitet. Ekstra Bladet giver dig her det fulde overblik over alle efterforskningerne mod den tidligere præsident. Dokumenterne i Trumps hjem I august foretog FBI en ransagning af Trumps hjem, Mar-a-Lago. Formålet var at finde kasser med dokumenter, som Trump angiveligt skulle have taget med sig, da han forlod Det Hvide Hus i januar 2021. Som udgangspunkt må en afgående præsident ikke tage officielle dokumenter med sig ud i livet som privatperson. Der er dog undtagelser. Forseelsen bliver meget alvorlig, hvis der er tale om hemmelige dokumenter. Det er det amerikanske justitsministerium, der foretager efterforskningen. Ifølge justitsmininsteriets redegørelse har Trump sandsynligvis fjernet og skjult dokumenter og fejlagtigt håndteret hemmelige dokumenter. De mulige forbrydelser drejer sig om potentiel overtrædelse af spionage-lovgivningen, hindring af rettens gang og ulovlig håndtering af regeringens dokumenter. Den tidligere præsident har forsvaret sig med forskellige og skiftende forklaringer. Den seneste udmelding fra Trump er, at præsidenten altid har ret til at ‘afklassificere” hemmelige dokumenter. Altså fjerne deres status som hemmeligstemplede. Hvilket dog bestrides af de fleste eksperter. - Hvis du er USA's præsident, kan du afklassificere ved bare at sige, at det er blevet afklassificeret. Det kan du gøre ved bare at tænke på det, udtalte Donald Trump i sidste uge på Fox News. Læs også: Advarer om Kup Stormen på Kongressen 1 Repræsentanternes Hus undersøger begivenhederne omkring stormen på Kongressen den 6. januar 2021. Her stormede Trump-støtter den amerikanske Kongres-bygning. Hvilket endte som en voldeligt anti-demokratisk skamplet på USA's historie. Undersøgelselserne foretages af den såkaldte ‘sjette-januar komite’. Komiteen skulle have afholdt den sidste tv-transmitterede høring i onsdags, men på grund af den voldsomme orkan i Florida blev det udskudt. En lang række højt profilerede vidner har afgivet erklæring i de offentlige høringer. Justitsministeriet har på komiteens anbefaling tiltalt flere af Trumps nærmeste rådgivere for at nægte at samarbejde med den politisk nedsatte komite. Komiteen kan ikke rejse en egentlig straffesag mod Donald Trump men den kan komme med anbefalinger som justitsministeriet sidenhen kan handle på. Det virker dog ikke til at blive afgørende, eftersom justitisministeriet allerede har gang i deres egen efterforskning. Stormen på Kongressen 2 Det amerikanske justitsministeruim har foretaget en større efterforskninng af begivenhederne, der førte til stormen på kongressen den 6. januar 2021. Denne efterforskning skal ikke forveksles med den såkaldte ‘sjette-januar komite’ (se ovenstående) som har mere politisk karakter. Dommere har allerede sendt en lang række personer i fængsel for deres aktioner. Ifølge Washington Post efterforskes Trumps aktioner i tiden op til og på selve dagen. Samt hans udtalelser. Det skulle blandt andet ske ved at gennemgå telefonopkald, e-mails og vidneforklaringer fra folk i Trumps inderkreds . Justitsministeriet undersøger samtidig de republikanske forsøg på at indsende såkaldte ‘falske valgmænd’ i et sidste desperat forsøg på at få omgjort valgresultatet og undgå, at Joe Biden blev erklæret som præsident. Trumps forretningsførelse i New York I forrige uge kunne New Yorks justitisminister løfte sløret for et civilt søgsmål mod Donald Trump og tre af hans børn. I hovedtræk handler anklagerne om, at Trump både har overdrevet og underspillet sine værdier. For enten at sikre sig store lån eller at undgå at betale skat. - Donald Trump oppustede sin formue med milliarder. Det skete for at gøre sig selv rigere og snyde systemet og dermed os alle, sagde New Yorks justitsminister, Letitia James, da sagsanlægget blev offentliggjort. Hun besluttede at anlægge sagen efter at den tidligere præsident nægtede at svare på flere hundrede spørgsmål, da han afgav forklaring under ed. Siden 2019 har der også kørt en straffesags-efterforskning under ledelse at Manhattans sydlige distrikt. Trumps mangeårige højre hånd, Allen Weisselberg, erklærede sig i august skyldig i en række alvorlige anklager. Gennem sin rolle som CFO i The Trump Organization har han været næstkommanderende i Trumps forretningsimperium. Han slap med fem måneders fængsel med den betingelse, at han skal vidne i sagen mod sin arbejdsgiver, The Trump Organisation. Som forventes at køre henover efteråret. Ifølge ABC News forsøger Trumps forretningsimperium nu at kaste grus i maskineriet, så retssagen først kan køre efter det amerikanske midtvejsvalg i starten af november. Valgresultatet i Georgia Georgia var en af de afgørende delstater ved præsidentvalget i 2020. Joe Biden vandt staten og det var meget afgørende for den samlede sejr. Donald Trump forsøgte efterfølgende at presse georgias indenrigsminister til at ændre valgresultatet. En telefonsamtale blev offentliggjort. Her kunne man høre Trump bede indenrigsministeren, der har ansvaret for valghandlingen, om at ‘finde” 11.000 stemmer, så Trump endte som vinder. Trump har også kontaktet en række andre politikere i delstaten med ønsket om at omgøre valgresultatet. En offentlig anklager er nu cirka halvvejs i gennem vidneafhøringerne. En afgørelse forventes inden årsskiftet. - Sagen i Georgia er lettere at gå til, end de mulige forseelser omkring den 06. januar. Fordi man har båndoptagelser og mere håndfaste beviser, udtaler Niels Bjerre-Poulsen til Ekstra Bladet. Trumps golf-klub Anklageren i rigmandsbyen Westchester lige udenfor New York City efterforsker en af Trumps golfklubber. Ifølge Washington Post går teorien ud på, at The Trump Organisation har forsøgt at underspille værdien af golfklubben. Ved at nedskrive værdien kunne Trumps forretningsimperium betale markant mindre i ejendomsskatter, skriver avisen. Ifølge den amerikanske avis er det en ‘mudret’ sag, og det er uklar hvad de næste skridt bliver i sagen. Seksuel krænkelse Forfatteren og journalisten Elisabeth Jean Carroll har beskyldt Donald Trump for at have krænket hende seksuelt i 1990erne. Trump har bagefter kaldt hende en ‘løgner’. Hun har efterfølgende anlagt sag om ærekrænkelse. Men der er også en række andre mulige sagsanlæg på vej. Elisabeth Jean Carroll har udtalt, at hun agter at bruge en nylig lovændring i New York til at starte et decideret sagsanlæg. Den kan ske sent i november mens sagen om ærekrænkelse forventes at blive afgjort i februar 2023. Betydning for valget i 2024 Umiddelbart skulle man mene, at de mange efterforskninger er skidt for Donald Trumps planer om at stille op som republikanernes præsidentkandidat i 2024. Flere eksperter mener, at efterforskningerne giver de ledende republikanere en længe ventet mulighed for at slå hånden af Donald Trump. Men så enkelt er det ikke, forklarer Niels Bjerre Poulsen: - Nogle iagttagere mener, at det rent faktisk gavner ham. Selvom han skulle ende med at blive sigtet. Fordi Det Republikanske Parti for længst har droppet ideen om lov og orden og i langt højere grad bruger fortællingen om den dybe stat, som er efter Donald Trump. - Efterforskningerne og eventuelle sigtelser vil kunne fastholde Donald Trumps offer-fortælling, forklarer Niels Bjerre-Poulsen, lektor ved Center for Amerikanske Studier på SDU."}, {"id": 9427810, "title": "Vild udvikling i familiedrama: Pogba-bror fængslet", "subtitle": "Mathias Pogba har meldt sig selv til politiet, der efterforsker anklager om afpresning af hans bror, Paul", "body": "Mathias Pogba er sammen med tre andre personer varetægtsfængslet, mens politiet efterforsker anklager om afpresning af hans yngre bror, fodboldstjernen Paul Pogba. Ifølge nyhedsbureauet AFP meldte Mathias Pogba sig selv onsdag eftermiddag og har siden været i politiets varetægt. Paul Pogba, der før denne sæson vendte tilbage til Juventus, beskylder en bande for at forsøge at afpresse ham for et millionbeløb. AFP citerer kilder tæt på Pogba-familien for, at Paul Pogba er blevet afkrævet store summer, hvis han vil undgå spredning af kompromitterende videoer. Sidst i august offentliggjorde Mathias Pogba en række videoer på forskellige sprog. Her lovede han 'store afsløringer' om sin bror og agenten Rafael Pimenta. Der er ikke oplyst, hvad afsløringerne handler om. I fredags nægtede Mathias Pogba gennem sin advokat at være indblandet i afpresning. - Med tanke på hvordan sagen har udviklet sig og den enorme mediebevågenhed omkring den, understreger Mathias Pogba på det kraftigste, at han intet kender til afpresningsforsøg mod Paul Pogba. - Det står klart, at de problemer, som Pogba-familien oplever, stammer fra trusler udefra, som myndighederne vil undersøge, lød det. Angiveligt er Paul Pogba blevet afkrævet 13 millioner euro i sagen. Den 29-årige landsholdsspiller plejer i øjeblikket en knæskade og har ikke været på banen i denne sæson."}, {"id": 9300411, "title": "Ferrari på spil i sag om vanvidskørsel", "subtitle": "Salg af konfiskerede biler har ikke været en guldgrube for staten ind til nu. Det kan sag torsdag lave om på", "body": "De biler, der som regel bliver brugt til vanvidskørsel, er ikke nødvendigvis luksusbiler - nærmest tværtimod. De er i gennemsnit blevet solgt for cirka 48.000 kroner, efter de er blevet konfiskeret. Det fremgår af et svar fra justitsminister Mattias Tesfaye (S) til Folketingets Retsudvalg. I april sidste år trådte der nye regler i kraft, som gør det muligt for politiet at beslaglægge biler, der har været brugt til vanvidskørsel. Når retten har konfiskeret køretøjerne, forsøger politiet at sælge dem. Næsten 1000 køretøjer var blevet beslaglagt frem til 20. marts i år. Salget af 56 af bilerne har frem til 30. marts indbragt statskassen i alt 2,6 millioner kroner, oplyser Rigspolitiet i svaret. Salgene kan først ske, når retten har besluttet at konfiskere de beslaglagte biler. Indtjening fra igangværende sager eller sager, der er blevet anket, er ikke med i opgørelsen. Og det kan være, at der snart ruller millioner ind i statskassen fra vanvidsbilisme. Torsdag skal Retten i Hillerød tage stilling i en sag om en bil, der er indregistreret som Ferrari 488 Spider fra 2018. Den har ifølge Bilmagasinet en nypris på over 4,5 millioner kroner. Ferrarien blev beslaglagt i april sidste år, da politiet greb en mand i at køre 210 kilometer i timen på Frederiksundsmotorvejen. Og igen til november er der en sag, der kan give indtjeningen til statskassen et godt nøk opad. Her skal Retten i Lyngby afgøre, om politiet kan sælge en anden luksusbil, der er indregistreret som en Porsche 991 Carrera. Bilen var blevet lånt til en mand af en person, som havde leaset den af et selskab, da den blev brugt til vanvidskørsel. Leasingselskabet protesterer imod konfiskation og ønsker at få den tilbage. At ejere, som ikke selv har overtrådt færdselsloven, bliver straffet, har været og er fortsat et stridspunkt. Højesteret skal til at afgøre to sager om netop det problem. Der er flere definitioner på vanvidskørsel. Hvis man kører mere end 100 procent for stærkt, kører over 200 kilometer i timen, eller har en promille over 2,0. Men også ved særligt hensynsløs kørsel, eller hvis man med vilje bringer andres liv og førlighed i fare."}, {"id": 9189488, "title": "Eriksen forbavset: Det er jo ren idioti", "subtitle": "En fan kastede en mønt efter Christian Eriksen efter landskampen i Amsterdam lørdag aften", "body": "Det virkede meget mærkeligt. Christian Eriksen kiggede også overrasket op, da han under et interview med en tv-station lørdag aften, pludselig blev ramt af en mønt - kastet af en tilskuer til landskampen mellem Holland og Danmark. Den ramte ham på ryggen og gjorde ingen skade. Men en håndfuld centimeter i den forkerte retning, og den havde truffet comeback-kongen i hovedet. I tv-studiet hos Kanal 5 ironiserede han og værterne Zak Egholm, Lars Jacobsen og Thomas Gravesen over det besynderlige optrin. - Måske var han Feyenoord-fan, kom det med et glimt i øjet fra ekspert-panelet med slet skjult reference til Eriksens Ajax-fortid - og det paradoksale i, at nogen skulle have lyst til at tyre en mønt efter manden, der gjorde comeback efter sit kollaps i Parken i juni. Eller også var det en frustreret person, der havde spillet penge på, at Eriksen ikke ville gøre comeback - eller ikke ville score. Eller hvad man nu ellers kan tænke sig til. - Det er jo idioti, sagde hovedpersonen selv i interviewet, hvor han hellere ville forholde sig til at være tilbage. - Det var da fedt, og jeg er glad for, at det er forløbet så godt, sagde han om at vende retur til landsholdet og gøre comeback, selvom returneringen til landsholdslejren blev udsat nogle dage grundet en positiv coronatest. Og om målet: - Den sidder jo okay. Det gør den jo. Men man ved jo godt, hvor den skal hen, når man får den, sagde han. Målet var Christian Eriksens 37. i rødt og hvidt. Dermed indhentede han Michael Laudrup på listen over de mest scorende spillere i landsholdets historie. Landsholdets mest scorende spillere 1. Poul 'Tist' Nielsen - 52 mål (38 kampe) Jon Dahl Tomasson - 52 mål (112 kampe) 3. Pauli Jørgensen - 44 mål (47 kampe) 4. Ole Madsen - 42 mål (50 kampe) 5. Preben Elkjær - 38 mål (69 kampe) 6. Michael Laudrup - 37 mål (104 kampe) Christian Eriksen - 37 mål (110 kampe)"}, {"id": 9534190, "title": "Derfor trækker krigen ud", "subtitle": "", "body": "Den ukrainske soldat monterer granaten under dronen med en behændighed, der afslører, at det er blevet rutine. Derpå vipper han joysticket på fjernbetjeningen, så dronen letter og flyver østpå mod de russiske stillinger. Sådan begynder mange af de videoer, som ukrainske soldater deler fra fronten. Videoerne viser en krig, hvor moderne teknologi gør ukrainerne militært overlegne overfor Rusland. Der dør nu så mange russere, at den russiske hær mange steder er holdt op med at bjerge ligene. Ifølge Ukraines forsvarsministerie, dræber Ukraine op mod 600 russere i døgnet , og ofte sker det helt uden kontakt. Hver drones fjernbetjening har nemlig en skærm, hvor de ukrainske soldater kan se live-billeder fra dronens kamera; og når de finder russerne, trykker de på knappen, der slipper granaten, som rammer med dødbringende præcision. I måneder har fronten stået stille, og derfor kunne man tro, kampene var ophørt. Men virkeligheden er, at Ukraine med vestens hjælp fører en nøje planlagt udmattelseskrig, hvor kampen om terrænet er sekundær. Det primære mål er at nedbryde den russiske hær. I vestlige medier præsenteres krigen i Ukraine ofte som om, vi heltemodigt støtter Ukraine for at hjælpe Ukraines civilbefolkning. Ikke desto mindre har krigen på snart 300 dage dræbt 6.655 civile ukrainere. Det er dobbelt så mange dræbte, som ved terrorangrebet 11. september 2001 i USA, der fik Danmark og andre lande til at indsætte soldater i Krigen mod terrorisme . 10.386 ukrainske civile er såret, hele byer er lagt i ruiner, og 8 millioner ukrainere er flygtet til Europa. Lidelserne virker meningsløse, men i krigens uhyggelige matematik, giver det hele mening. For Putins fatale beslutning om at invadere har åbnet en unik mulighed for at nedbryde Ruslands militære magt uden at ofre én eneste NATO-soldat. Allerede i april sagde den amerikanske forsvarsminister Lloyd Austin det lige ud: USA ønsker at se Rusland svækket i en grad, så landet ikke igen kan invadere andre lande. Men hvad er prisen for den plan? Det er indlysende ikke i de ukrainske civiles interesse, at krigen trækker ud, mens Ruslands militær langsomt nedbrydes. Men NATO støtter Ukraine præcis nok til at kunne forårsage store tab på russisk side, men ikke nok til at forårsage russisk overgivelse. Jeg kan ikke bevise, at denne balance er et kynisk, bevidst valg, men jeg kan konstatere, at effekten af NATO’s handlinger er præcis den militære svækkelse af Rusland, som USA ønsker. Ifølge det ukrainske forsvarsministerie har krigen foreløbigt kostet 88.380 russiske soldater livet. Mange andre er vendt hjem til Rusland med så svære skader, at de aldrig kommer til at arbejde igen. Disse tabstal vil dog blegne ved siden af det, russerne nu har i vente. For vinteren er kommet. Når ukrainske soldater foretog drone-angreb i sommer, kunne man se de russiske soldater søge dækning. Men i de seneste videoer, falder granaterne, uden russerne reagerer. Mange er nemlig allerede døde af kulde, når dronerne kommer. Andre er stærkt afkølede, fordi de sover under åben himmel uden hverken soveposer, telte eller opvarmning. Nattemperaturen er under frysepunktet, og derfor bliver soldaterne ramt af hypotermi — en tilstand hvor hjernens funktion nedsættes, så man ikke længere kan sanse og tænke normalt. Granaterne falder, men ingen er i stand til at rejse sig og flygte. Derfor får Lloyd Austin nu præcis den julegave, han ønsker sig. Hver morgen ved daggry vil hundredvis af ukrainske droner lette, og de underafkølede russiske soldater, vil blive dræbt i tusindtal. NATO’s militære budget er 17,6 gange større end Ruslands. Vi kunne levere alt det udstyr, Ukraine behøver for at afslutte krigen. Men vi holder igen. For NATO har fået en historisk mulighed for at nedbryde Ruslands militære kapacitet — hvis vi sikrer, at russerne ikke giver op og rejser hjem. Ukrainerne lider, mens alt går efter planen."}, {"id": 9305630, "title": "Overraskende navneskift", "subtitle": "Hotelkoncernen 'Nordic Choice Hotels', der er ejet af milliardæren Petter Stordalen, skifter navn", "body": "Det skal ikke længere hedde 'Nordic Choice Hotels'. Den norske milliardær, Petter Stordalens, hotelkæde skifter nemlig navn til Strawberry, der også er navnet på Stordalens investeringsselskab. Navneændringen træder formelt i kraft i 2023. Det oplyser Nordic Choice Hotels i en pressemeddelelse . - Målet er at være den mest spændende turismeaktør i hele Norden, og så skal vi videreudvikle virksomheden. For at markere skiftet skifter virksomheden navn til Strawberry, udtaler milliardæren i den udsendte pressemeddelse. Nordic Choice Hotels står bag over 200 hoteller fordelt i Norden. I Danmark er det blandt andet hotellet Villa Copenhagen ved Københavns Hovedbanegård, der er en del af kæden. Luksushotellet Skt. Petri i København har ligeledes været en del af kæden. Men i 2021 solgte Stordalen luksushotellet med 288 værelser til amerikanske Starwood Capital. Ifølge det norske dagblad Dagens Næringsliv solgte hotelkongen og hans selskab 'Strawberry Forever' hotellet til Starwood Capital for 1,5 milliarder norske kroner, hvilket Det svarede til knap 1,1 milliarder danske kroner.  To deltagere i årets 'Paradise' fortæller i 'Der er brev', hvordan man dyrker sex på hotellet. Der er nemlig en række regler, der skal overholdes. Lyt med herunder eller i din podcast-app. Der er brev: Hvordan har man sex i Paradise?"}, {"id": 9307123, "title": "Polen vrager profil grundet russisk kontrakt", "subtitle": "Maciej Rybus kommer ikke i betragtning til Polens VM-hold, da han har skrevet kontrakt med Spartak Moskva", "body": "Den rutinerede polske forsvarspiller Maciej Rybus skal ikke gøre sig forhåbninger om at blive udtaget til fodboldens VM-slutrunde i Qatar sidst på året. Polens landstræner, Czeslaw Michniewicz, vil se bort fra Rybus, fordi forsvareren har skrevet kontrakt med den russiske klub Spartak Moskva. Det meddeler Polens Fodboldforbund (PZPN). Den 32-årige Rybus er blevet persona non grata, fordi han har valgt at fortsætte karrieren i Rusland, selv om landet har invaderet Ukraine. Han har tilbragt de seneste fem år i Lokomotiv Moskva og skiftede tidligere på måneden til Spartak på en fri transfer. - Træner Czeslaw Michniewicz har sagt til spilleren, at han på grund af sin klubsituation ikke bliver udtaget til landsholdets samling i september og heller ikke kommer i betragtning til VM i Qatar, lyder det fra forbundet. Rybus var heller ikke udtaget til den seneste samling i juni, hvor Polen spillede fire Nations League-kampe. Derimod var han - når han ikke var skadet - fast inventar i Polens trup i VM-kvalifikationsturneringen. Rybus var her blandt de mest rutinerede i truppen. Han er noteret for 66 A-landskampe i perioden fra 2009 til 2021. Polen er ved VM i gruppe med Argentina, Saudi-Arabien og Mexico."}, {"id": 9316321, "title": "Heftig lønforhøjelse: Ikke tilfredsstillende", "subtitle": "Anne Linnet scorer stor lønforhøjelse i et regnskabsår, der ellers beskrives som 'ikke tilfredsstillende'", "body": "Den rutinerede hitmager Anne Linnets løn steg i 2021 med 24 procent til 3.374.264 kroner. Det svarer til en månedsløn på godt 280.000 kroner, hvis alle pengene er gået til hende selv. Det viser det netop offentliggjort regnskab fra Linnet Songs ApS. Den heftige lønforhøjelse kommer efter et år, hvor selskabets samlede omsætning stiger til 2,75 millioner kroner i 2021 fra 1,86 millioner kroner i 2020. Omsætningen dækker dermed langtfra lønudbetalingen til selskabets eneste medarbejder, og tallene på bundlinjen ender i rødt med et samlet underskud på 521.203 kroner, hvilket er en anelse mindre end i 2020. Egenkapital daler fra 1,2 millioner kroner til 393.783 kroner, og selskabets bestyrelse, som ud over Anne Linnet også består af hendes to sønner Marcus Linnet og Xander Linnet, konkluderer, at regnskabet er 'ikke-tilfredsstillende'. Det ligger Anne Linnet dog næppe søvnløs over, og efter et par magre corona-år, forventes et 'betydeligt positivt resultat' for 2022. Det skyldes blandt andet, at de stille øjeblikke under corona er blevet brugt på investeringer i fremtiden. Linnets livsværk med 50 nyindspillede sange udgives til efteråret, ligesom der også kommer en udgivelse i forbindelse med DR-satsningen 'Min Sang til Danmark'. Sangerinden giver også flere koncerter i løbet af sommeren, og sidst på året står den på julekoncerter. Ekstra Bladet har forgæves forsøgt at få en kommentar fra Anne Linnet.  De seneste år har de danske musikstjerner for alvor formået at gøre sig gældende i det store udland, og det kan ses på deres bankbøger. Se her, hvilke stjerner, der blander sig på den internationale topliste."}, {"id": 9485583, "title": "11 børn dræbt i brand på blindeskole: - Alle er knuste", "subtitle": "I østafrikanske Uganda blev tirsdag en tragisk dag for pårørende til 11 børn, der er omkommet i en brand på en skole for blinde", "body": "Det skulle have været en helt almindelig skoledag på en skole for blinde i den østlige del af Ugandas hovedstad Kampala. Men i de tidlige morgentimer tirsdag gik det grueligt galt. For i en sovesal på skolen, hvor mindst 27 børn lå og sov, udbrød der brand. 11 af børnene nåede ikke ud i tide og døde i flammerne, skriver flere udenlandske medier, herunder BBC og Reuters. Årsagen til branden er endnu ikke fastlagt, men er ved at blive undersøgt. Artiklen fortsætter efter billedet ... Hastet på hospitalet Udover de børn, der mistede livet, var der også børn, der kom alvorligt til skade som følge af branden. En af lægerne på det lokale hospital, som har taget imod de sårede, fortæller, at børnene 'hovedsageligt har skader på arme, ben og bryst. Et af dem har en dyb forbrænding i hovedet.' Fire af børnene er blevet flyttet til et nationalt hospital i hovedstaden. To er sluppet med lettere skader og er udskrevet og sendt hjem. Ekstrem sorg Foruden politi- og redningsfolk kunne man også se familier til skolens børn ude foran skolen om tirsdagen. De var dukket op for at sørge over tabet af deres elskede børn. - Jeg kan ikke beskrive smerten i mit hjerte lige nu, fortæller Jennifer Nassozi, som har mistet sin seksårige datter. Landets undervisningminister, Joyce Kaduchu, lagde også vejen forbi for at kondolere. - Alle er knuste. - Vores uddannelsessystem giver alle muligheder, uanset hvilke fysiske udfordringer man har. Vi har mistet 11 børn under meget tragiske omstændigheder, lød det fra hende. Hun kunne også fortælle, at der er blevet udført dna-test på børnene for at identificere dem. Artiklen fortsætter efter billedet ... Ikke første gang Det er ikke første gang i landets historie, at der er opstået brand på skoler. I marts 2022 havde der været mindst 18 brande på skoler i en periode på tre måneder. Tidligere har sådanne brande været forårsaget af stearinlys på sovesale, som ikke er blevet slukket inden sengetid."}, {"id": 9468370, "title": "Tavs om Findsen-sag: Mette F. afventer retssag", "subtitle": "Statsminister Mette Frederiksen ønsker endnu ikke at sige, hvorvidt hun og regeringen ønsker Findsen-sagen undersøgt i en kommission", "body": "Mette Frederiksen vil tage tingene i den 'rigtige rækkefølge'. Det siger hun til den fremmødte presse torsdag eftermiddag. - Der er jo en tiltale og en sag ved domstolene. Det synes jeg, der skal være respekt omkring. Og så kan Folketinget altid efterfølgende diskutere derfra, om der er noget, man ønsker på den ene eller den anden måde at få afdækket, siger hun. Den samlede blå blok har allerede nu sagt, at de ønsker en undersøgelseskommission. Moderaterne med Lars Løkke Rasmussen i spidsen siger, at han ønsker sagen undersøgt, når retssagen mod Lars Findsen er afsluttet. Den tidligere FE-chef Lars Findsen er tiltalt for at lække fortrolige oplysninger. Tys om egen rolle Mette Frederiksen bliver spurgt, hvilken rolle hun selv spillede i hjemsendelsen af FE-ledelsen. - Jeg ville jo ønske, at jeg kunne svare på alle spørgsmål altid. Der er ikke noget, jeg har mere lyst til. Men det er klart, at der er nogle sager omkring efterretningstjenesterne, hvor vi ikke siger så meget. - Og jeg er jo også underlagt en tavshedspligt, når vi taler om efterretningstjenesterne arbejde og i det hele taget. Så der vil være spørgsmål, jeg af gode grunde ikke kan besvare, siger Mette Frederiksen. Mette Frederiksen ønsker heller ikke at kommentere, hvad hun tænker om, at det blandt andet fremgår af bogen 'Spionchefen - Erindringer fra celle 18', at hendes egen departementschef, Barbara Bertelsen, ad flere omgange er stødt sammen med Lars FIndsen. I en passage af bogen beskriver Lars Findsen, at Barbara Bertelsen sågar råbte af Lars Findsen , da han var chef for FE. - Jeg har ikke haft lejlighed til at læse bogen, men jeg kommer nok ikke til på noget tidspunkt at gå ind i en diskussion mellem en departementschef og en FE-chef. Det synes jeg ikke, jeg har nogen forudsætninger for, siger Mette Frederiksen."}, {"id": 9278967, "title": "Risiko for skybrud: Men så kommer sommervejret", "subtitle": "Også onsdag vil der være risiko for skybrud og torden, melder DMI", "body": "Regn, regn og atter regn. Sådan har det set ud i dele af landet i denne uge, og selvom kalenderen viser årets første sommerdag, bliver onsdag muligvis ingen undtagelse. DMI melder således igen i dag om risiko for lokale skybrud og tordenvejr mellem klokken ti og klokken otte. - Det gælder for den østlige del af landet, altså primært Sjælland, men også Bornholm, Fyn og i nogen grad Sønderjylland, fortæller vagthavende meteorolog hos DMI, Henning Gisselø. Forsinket sommervejr Er du træt af at sjoske rundt i gummistøvler, er der dog godt nyt. - I dag er sidste dag med risiko for skybrud. Herefter går vi nogle dage i møde, hvor der stadig kan komme små byger, men det bliver langt mere stilfærdigt, og der vil også komme lidt sol, fortæller Henning Gisselø. Og når vi når weekenden, er der endda gode chancer for, at du kan skifte paraplyen ud med en tube solcreme. - Weekenden og pinsen bliver rigtig pæn med solskin og temperaturer over 20 grader. Det bliver helt sommerligt, siger meteorologen."}, {"id": 9347340, "title": "Dansker varmetræner med regntøj og hue", "subtitle": "Andreas Kron har forberedt sig på hedebølgen med utraditionel varmetræning i stuen", "body": "Det er ikke kun bjerg, vind og flere tusind kilometer asfalt, der har udmattet Tour de France-rytterne gennem snart tre uger. Det er også den varme, som har lagt sig som en dyne over løbet. Flere etaper i den seneste uge er blevet kørt i temperaturer i nærheden af 40 grader. En af dem, der har klaret sig udmærket i heden, er Andreas Kron. Han mener selv, at det skyldes, at han i flere måneder har forberedt sig specifikt på de høje temperaturer. - Jeg har tidligere haft problemer med varmen. Så jeg har forsøgt at vænne min krop til det ved at lave varmetræning. - Jeg har siddet på en kondicykel indenfor i stuen med regntøj, vintertøj, hue og det hele. Det gjorde jeg i de sidste fem uger op mod Schweiz Rundt og igen i tiden op mod Touren. - 50 minutter ad gangen fem gange om ugen, fortæller Kron. Speciel behagelig eller spændende træning er det ikke, erkender han. Men han er overbevist om, at det har hjulpet. - Man gør jo meget for at blive så god som muligt, og allerede i Schweiz kunne jeg mærke klar forbedring. - Hele løbet blev kørt i voldsom varme. Der ville jeg tidligere være eksploderet, men i stedet blev jeg nummer tre på første etape, påpeger Kron. Også på lørdagens skoldhede etape til Mende viste den 24-årige dansker, at kroppen kan fungere under de barske forhold. Her var han en af etapens stærkeste ryttere, indtil en punktering forhindrede ham i at køre med om sejren. Han og de øvrige ryttere skal forvente flere etaper i høj varme. På søndag i Paris er der udsigt til en temperatur i den høje ende af 30'erne."}, {"id": 9531821, "title": "Kina sender astronauter på mission", "subtitle": "Rumstationen er blevet et symbol på Kinas rolle som stormagt, der kan udfordre Vesten i rumkapløbet", "body": "Kina sendte tirsdag tre astronauter ud til dets nyligt byggede rumstation på en seks måneder lang mission. Det kinesiske rumfartøj Shenzhou 15 med tre astronauter om bord blev sendt ud i rummet ved hjælp af en bæreraket med navnet Lange March - 2F. Det skete fra kinesernes rumfartscenter i Gobi-ørkenen i det nordvestlige Kina klokken 11.08 (klokken 16.08 dansk tid). Det oplyser det statslige tv i Beijing. De tre astronauter - eller taikonauter som astronauter i Kina kaldes - skal være på rumstationen Tiangong i et halvt år. Rumstationen er den anden permanent bemandede udpost i et kredsløb omkring Jorden efter Den Internationale Rumstation (ISS). Tiangong er en del mindre end ISS. Det er første gang i kinesisk rumfartshistorie, at et mandskab på en kinesisk rumstation er udskiftet, mens rumstationen er i kredsløb omkring Jorden. Shenzhou-15 er den sidste af 11 missioner, heriblandt tre tidligere bemandede missioner, som blev indledt i april 2021 i forbindelse med bygningen af rumstationens mange moduler. Rumstationen kaldes i Kina for 'Det Himmelske Palads'. Rumstation er blevet et symbol på Kinas rolle som stormagt, der kan udfordre Vesten. Mandskabet fra Shenzhou-14 ankom til rumstationen først i juli. Denne besætning ventes at vende tilbage til Jorden først i december efter en uges overlevering, hvor rumstationen har seks astronauter i rummet. Rumstationen forventes at have en levetid på mindst et årti, og astronauter ventes at udføre over 1000 videnskabelige eksperimenter, mens den eksisterer. Kinas bemandede rumflyvninger blev indledt i 2003. Kina har på det seneste investeret stort i rumprojekter. Det har blandt andet resulteret i, at landet har sendt et køretøj til Mars. De kinesiske rumambitioner er blandt andet udløst af, at USA har forbudt kinesiske astronauter på Den Internationale Rumstation (ISS). ISS er et samarbejde mellem USA, Rusland, Canada, Europa og Japan. Den står til at blive taget ud af drift i 2024. Den amerikanske rumfartsadministration, Nasa, har dog åbnet for, at brugen af stationen kan forlænges til 2028. Kina har en ambition om at sende mennesker til månen i løbet af de næste ti år."}, {"id": 9280497, "title": "Milliard-succes: Hummel stormer frem", "subtitle": "Det har ifølge Berlingske givet pote, at Hummel i 2021 skruede op for investeringer efter et coronaramt 2020", "body": "Efter nedgang i 2020 som følge af coronapandemien viser Hummels nøgletal for 2021 stor fremgang. Det gælder især i Tyskland, hvor sports- og modetøjfirmaet har tredoblet sin omsætning på tre år. Det skriver Berlingske, efter at Hummel har offentliggjort sit årsregnskab for 2021. Den administrerende direktør, Allan Vad Nielsen, mener, at selskabet nyder godt af at være gået i offensiven efter coronanedlukninger i 2020. - Under corona, da det var allerværst, og vi fik et minus, skulle vi beslutte os for, om vi ville gå i offensiven eller defensiven. Vi kunne ikke bare træde vande. - Vi vælger at investere ret kraftigt, selv om vi var i problemer i 2020, siger han ifølge Berlingske. I 2020, hvor mange butikker blev lukket, og der også var nedlukning i holdsport, tabte Hummel over 60 millioner kroner på bundlinjen. Men det forgangne år er det vendt. Hummel har øget omsætningen med næsten 40 procent til 1,86 milliarder kroner, skriver Berlingske. Det er ifølge avisen en rekordomsætning for firmaet. Selskabet valgte blandt andet at investere i nye store sponsorater, udvikling af nye produkter, at åbne butikker og få et distributionscenter ved den dansk-tyske grænse. Sidstnævnte var ifølge den administrerende direktør en nødvendighed, fordi det manuelle lager i Flensborg ikke havde tilstrækkelig kapacitet til at kunne følge med. En del af fremgangen skyldes ifølge Berlingske engrossalg, der for Hummel er vokset med 30 procent i 2021. Det er selskabets største forretningsområde. I løbet af 2021 solgte Hummel cirka 400 millioner par sko, fortæller den administrerende direktør til Berlingske. Hummel er ejet af virksomheden Thornico, som Thor Stadil og sønnen Christian Stadil står i spidsen for."}, {"id": 9298343, "title": "Politiet planlægger anholdelser", "subtitle": "De planlagte anholdelser er af personer, der bliver væk fra fogedretten i Haderslev", "body": "Syd- og Sønderjyllands Politi, Områdecenter Nordøst, sætter for tiden ekstra fokus på sager, hvor personer udebliver fra fogedretten. Og de planlægger allerede nu en anholdelsesaktion. Fogedretterne i Syd- og Sønderjylland behandler nemlig lige nu mange sager, hvor borgere skal møde op for at få deres udestående afgjort. Men nogle personer udebliver, og derfor må politiet anholde folk for at sikre, at de møder op i retten. Det er primært skyldnere, der udebliver, oplyser politiet. Fokus på Haderslev Det er specielt Haderslev, der er i fokus, når det kommer til de nye planer om anholdelser. Politiet opfordrer derfor de berørte borgere til, at de frivilligt møder op i fogedrettens afdeling i byen, så de kan få deres sager behandlet. - De personer, der er indkaldt til møde i fogedretten, har fået direkte besked, siger politikommissær Dennis Holst fra Syd- og Sønderjyllands Politi, Områdecenter Nordøst. - Og møder de ikke op frivilligt, risikerer de at blive anholdt i nær fremtid. Det vil vi gerne undgå, og derfor opfordrer vi kraftigt personerne til at rette henvendelse til retten, så de kan få deres sager behandlet."}, {"id": 9398525, "title": "Her er FC Midtjyllands Europa League-gruppe", "subtitle": "FC Midtjylland har trukket Lazio, Feyenoord og Sturm Graz", "body": "De danske sølvvindere spiller i Europa League dette efterår. FC Midtjylland, der er blevet placeret i gruppe F, har netop fundet sine tre modstandere. Det bliver den italienske hovedstadsklub Lazio fra første seedningslag, hollandske Feyenoord fra andet lag og østrigske Sturm Graz fra sidste lag. FC Midtjylland slipper dermed for de to Premier League-giganter Arsenal og Manchester United. EL-grupper Lazio blev i seneste sæson nummer fem i Serie A med seks point op til Juventus på den Champions League-givende fjerdeplads. I denne sæson har Lazio fire point efter to opgør. Feyenoord blev i seneste sæson nummer tre i Æresdivisionen, mens Sturm Graz sluttede som toer i den østrigske Bundesliga. Østrigernes Rasmus Højlund er fredag taget med privatfly til Italien, hvor han skal til lægetjek i Atalanta. Det kan du læse meget mere om her . Dermed slipper FCM-cheftræner Albert Capellas og midtjyderne for den 19-årige danske bomber. Erik Sviatchenko og anførerens forsvar kan til gengæld se frem til at skulle håndtere Lazios stjerneangriber Ciro Immobile i to opgør. Hele gruppespillet bliver afviklet fra 8. september til 3. november. Midtjylland taber til AGF på elendig hjemmebane - se alle mål og interviews her  FCK-fans må glemme Cornelius: Her er mulighederne til angrebet ."}, {"id": 9160114, "title": "Pindsvin skal stoppe Putin", "subtitle": "Ukrainsk jernbanestål kastet nu ind i kampen mod russiske kampvogne", "body": "LVIV, UKRAINE (Ekstra Bladet): Ukrainerne satser i stor stil på en 2. Verdenskrigs-klassiker. Stålbarrierer bliver produceret i massevis landet over. Ekstra Bladet tog med ud til en produktion af det, som de lokale kalder “tjekkiske pindsvin”. Gnister og røg står op fra et par gamle overskårne togspor, mens en af de ansatte i det ukrainske jernbanevæsen svejser sporene sammen på et hemmeligt sted i det vestlige Ukraine. Han er ansat i en specifik afdeling i jernbanevæsenet, som i stedet for at reparere tog, er begyndt at masseproducere de såkaldte “tjekkiske pindsvin”. - Da invasionen kom, opstod der et akut behov for at kunne stoppe russiske kampvogne. Vi har både ansatte og frivillige i gang med produktionen, som foregår døgnet rundt. På tre dage fik 20 af vores ansatte lavet 80 “pindsvin”, siger Andrey, som er chef for afdelingen, til Ekstra Bladet. De såkaldte “tjekkiske pindsvin” er stålbarrierer, som er svejset sammen. I forhold til deres simple konstruktion og lave produktionsomkostninger er de meget effektive til at stoppe kampvogne eller andre fjendtlige køretøjer - Deres konstruktion gør, at fjendens køretøjer ikke kan komme forbi vores forsvarslinjer. De kan ødelægge larvefødderne på russernes kampvogne, siger Andrey. Hjælp til underlegen ukrainsk hær Langs med jernbanen er de ansatte i gang med produktionen. Et hold skærer de gamle jernbanespor over, et andet transporterer dem, mens det, mens Ekstra Bladet er på besøg, er en fyr ved navn Maxim, som svejser “pindsvinene” sammen. Andrey fortæller os, at det er kasserede togspor, der nu bliver brugt til de simple stålkonstruktioner. Tjekkiske pindsvin blev først brugt i opløbet til 2. Verdenskrig af tjekkerne, men ironisk nok var det Sovjetunionen, som i stor grad gjorde brug af dem. I udkanten af Moskva står der endda et mindesmærke med tre kæmpe “pindsvin”. Nu skal ukrainerne bruge dem i stor stil mod netop truslen fra Moskva. De er blevet sat op foran checkpoints, vigtige veje og andet strategisk infrastruktur. De er kendt for at være meget effektive i bykrig, hvor man nogle gange kan blokere en vej med et enkelt eller få “pindsvin”. Det forventes derfor, at de kan gøre en forskel i den kommende - højst sandsynligt meget blodige - kamp om hovedstaden Kiev. - Vi må alle gøre, hvad vi kan. Eftersom der ikke endnu er krig her, hvor vi er, må vi hjælpe så meget som vi kan, og derfor få produceret en masse og sendt “pindsvinene” til Kiev, fortæller Andrey til Ekstra Bladet. Selvom ukrainerne har givet russerne overraskende god modstand i krigens første uge, er den ukrainske hær stadig stærkt underlegen. Den russiske krigsmaskine forventes at være i stand til at kunne gøre endnu mere forfærdelige ting ved store byer som Kiev, Kharkiv og Odessa. Men ukrainerne har indtil videre vist, at de kan forsvare sig godt med forholdsvis få midler - for eksempel de simple og billige stål-pindsvin. Læs om Putins inderkreds her."}, {"id": 9213902, "title": "Danske tenniskvinder får store klø", "subtitle": "Ungarn tævede det uprøvede danske hold med 3-0 efter tre opgør med åbenlys klasseforskel", "body": "Danmarks tenniskvinder tabte onsdag for tredje dag i træk i turneringen Billie Jean King Cup, som afvikles fra mandag til fredag i Tyrkiet. Som ventet var gruppefavoritten Ungarn en for stor mundfuld for de unge danskere, og det sluttede 3-0 uden for alvor at have været spændende. 16-årige Rebecca Munk Mortensen åbnede dysten med et 0-6, 1-6-nederlag til verdens nummer 140, Réka Jani, i en kamp, der varede blot 47 minutter. Herefter tabte Danmarks ældste og højst rangerede spiller på holdet, 22-årige Sofia Samavati, med 1-6, 2-6 til Panna Udvardy, der er nummer 82 på den seneste verdensrangliste. Samavati er nummer 484. Slutteligt forsøgte Samavati sammen med 17-årige Johanne Svendsen at pynte på resultatet mod den ungarske double, men det endte 6-2, 6-4 til Ungarn, som dermed har vundet sine to første gruppekampe. Mødet med overmagten var dog ikke kun skidt, mener Jens Anker Andersen, som er holdkaptajn ved turneringen i Tyrkiet. - Det var en lærerig dag for holdet mod en virkelig stærk modstander. Der blev ikke givet noget ved dørene. Vi skulle gøre os fortjent til hvert et point. Det var en kamp, vi har glædet os til og som vi tager en masse læring med os fra, siger han i en pressemeddelelse fra Dansk Tennis Forbund. Mandag tabte Danmark 1-2 til værtsnationen Tyrkiet, og tirsdag blev det også 1-2 mod Serbien. Torsdag venter et møde med Estland i Danmarks sidste gruppekamp, inden holdet fredag er oversidder. Lørdag møder Danmark et hold fra den modsatte gruppe i Europe/Africa Group I, der er det tredjehøjeste landskampsniveau for kvinder. Danmark må denne gang klare sig uden Clara Tauson, der er nummer 38 i verden. Hun meldte i marts afbud til fordel for 'en opbygningsfase til et tætpakket program de efterfølgende seks til otte måneder' ifølge Dansk Tennis Forbund. I stedet består det danske hold af lutter debutanter i landsholdsregi."}, {"id": 9477526, "title": "Udraderede Brøndby: Sådan fejrede de det", "subtitle": "Faxe Kondi og en tur i cafeteriaet for efterfølgende at tage hjem og se kampen yderligere to gange. Det var opskriften på at fejre storsejren over Brøndby for Aarhus Fremads træner", "body": "Ekstra Bladet var med helt tæt på, da Aarhus Fremad ydmygede Brøndby - se alle billederne her. Det var et af de største pokal-chok længe. Aarhus Fremad ydmygede fuldstændig Brøndby onsdag eftermiddag med vanvittige 4-0. Dagen derpå er det da også en meget glad Fremad-cheftræner, som Ekstra Bladet taler med. Han fortæller, hvordan holdet fejrede triumfen i timerne efter kampen. - Vi sang i omklædningen og er glade, men er også lidt rolige. Vi har en gruppe spillere, som er meget afslappet, så omklædningsrummet blev ikke bare væltet. Som det første blev der båret en kasse Faxe Kondi ind. - Vi sad og hyggede og snakkede. Der kom også en enkelt fadøl ind, og så spiste vi sammen i cafeteriaet, siger Morten Kjærgaard. - Folk tog videre til venner og familie. Jeg var hjemme kl. 19 og begyndte at svare på flotte beskeder. Fremad-video: Sejrssang i omklædningen - Jeg havde ikke engang kræfter til at åbne en flaske rødvin. Jeg fik lagt mig til rette på sofaen, hentede dynen og så kampen to gange. - Jeg tror, at jeg faldt i søvn kl. 4, og så ringede noget morgenradio kl. 8 og vækkede mig. - Var nogle af spillerne i byen og fejre det? - Hvis de var, så fortæller de det nok ikke til mig. Det håber jeg da ikke i hvert fald. - Det er fuldt op til dem. Det er dem vel undt at være ude og hygge sig. Artiklen fortsætter under billederne... Råbte efter Brøndby-bænken Trods den store føring i pausen var Morten Kjærgaard på ingen måde sikker på, at sejren var hjemme. - Hvis vi kan score tre mål i en halvleg, så kan Brøndby også. Så fik vi godt nok scoret. 3-0-målet gjorde rigtig ondt på dem. Med omkring ti minutter igen råbte Aarhus Fremad-træneren efter både Niels Frederiksen og Martin Retov på Brøndby-bænken. - I en kamp er man selvfølgelig altid oppe i et højt gear. Vi havde en spiller, der var lidt skadet, og så kaster Can (Fremad-målmand, red.) bolden ud. Det var i hvert fald ikke for at trække tiden, og så sætter de spillet i gang og angriber. - Der synes jeg, at det er god stil at aflevere bolden tilbage. Det var det, jeg prøvede at reagere på der og sige 'come on', men det kan selvfølgelig være, at de ser det på en anden måde eller var presset i situationen eller slet ikke opdager det. Lykønsket af Brøndby-boss Det blev til en kort ordveksling med Niels Frederiksen lige efter slutfløjt. - Vi sagde selvfølgelig tak for kampen, og Niels anerkendte os også fint, og så havde han travlt med at snakke med journalister. - Han sagde tillykke med det. Det var flot, og så var der ikke meget mere i det. - Tror du, at Carsten V. Jensen nu kommer på jagt efter nogle af jeres spillere? - Det er jo selvfølgelig set før. Jeg synes, at jeg kan huske, at der var noget med AGF og nogle georgiere på et tidspunkt, men helt grundlæggende tror jeg, at der kommer mere interesse for vores spillere, siger Morten Kjærgaard. Søndag venter B.93 i 2. division for Aarhus Fremad. Historiske scener: Dagen hvor Riisvangen eksploderede  Personer fra bandemiljøet tæskede Brøndby-frivillige - læs historien her ."}, {"id": 9525042, "title": "Populært DR-program vender tilbage efter flere års pause", "subtitle": "Radioprogrammet 'Festen og gæsten' vender tilbage på P3 efter flere års pause grundet coronapandemien", "body": "Mangler du et brag af en nytårsfest, eller har du et par pladser ledige til din egen festivitas på årets sidste dag, har DR måske løsningen. Radioprogrammet 'Festen og gæsten' vender tilbage på P3 efter flere års pause. Værterne, som skal forsøge at matche fester og gæster, bliver Sofie Sytnik og Andrew Moyo. Det annoncerer DR i sin oversigt over decembers programmer. 'Festen og gæsten' har været skrinlagt de forgangne år grundet coronapandemien, hvor myndighederne appellerede til, at man kun så sine nærmeste for at begrænse risikoen for smitte. Over for B.T. siger P3-chef Søren Bybjerg, at han er kisteglad for, at programmet nu er tilbage efter tre års ufrivillig pause. - Det er jo en institution på kanalen og én af de mest elskede programmer, som vi desværre ikke kunne sende under corona. Nu er vi stærkt tilbage, jubler han til avisen. 'Festen og gæsten' sendes på P3 den 31. december fra klokken 10.00 til 16.00."}, {"id": 9374049, "title": "Formodede islamister dræber 42 soldater i angreb i Mali", "subtitle": "Malis regering mener, at Islamisk Stats vestafrikanske gruppering står bag et dødeligt angreb i udsat område", "body": "42 maliske soldater blev dræbt i et angreb nær landsbyen Tessit i det sydøstlige Mali søndag. Det oplyser Malis regering onsdag. Tidligere lød dødstallet på 17, skriver nyhedsbureauet Reuters. Den maliske regering oplyser i en erklæring, at den har mistanke om, at Islamisk Stats vestafrikanske gruppering står bag angrebet. Maliske myndighederne kalder weekendens angreb for et sofistikeret angreb, hvor formodede jihadister brugte blandt andet droneartilleri. Det skriver nyhedsbureauet AFP. Angrebet er det mest dødelige i landets årti lange oprør, som har spredt sig fra det nordlige Mali til den centrale del og syd samt ind i nabolandene Burkina Faso og Niger. Foruden de 42 dræbte soldater er 22 soldater kvæstede. Derudover er 37 'terrorister' blevet neutraliseret, oplyser regeringen ifølge AFP. Angrebet fandt sted søndag i Tessit. Den lille by ligger i en urohærget region, hvor grænserne til Mali, Burkina Faso og Niger mødes. Malis regering skyder skylden på Islamisk Stat i Storsahara (ISGS). Ifølge regeringen brugte gruppens medlemmer 'drone- og artilleristøtte, sprængstoffer og et køretøj ladet med eksplosiver'. Sidste gang, Malis væbnede styrker led så store tab, var i en række angreb i den samme region i slutningen af 2019 og begyndelsen af 2020. Her blev hundredvis af soldater dræbt i en række angreb på over ti forskellige baser. Angrebene blev typisk udført af krigere på motorcykler. Angrebene fik de maliske, nigerske og burkinske myndigheder til at trække sig tilbage fra baserne i frontlinjen. I januar 2020 blev Frankrig og landets allierede i Sahel enige om en offensiv mod ISGS. Adskillige ISGS-ledere blev opsporet og dræbt. Blandt andre gruppens grundlægger, Abu Walid Al-Sahraoui. Ifølge lokale indbyggere er ISGS dog fortsat med at rekruttere nye medlemmer og udføre sine operationer."}, {"id": 9183086, "title": "Lokket i baghold og likvideret", "subtitle": "Anklager dokumenterede chat-tråd, og ofre havde ingen mistanke før dødeligt møde i Kalundborg", "body": "RETTEN I HOLBÆK (Herfølge): Der var tale om en klokkeklar likvidering, da to unge mænd blev dræbt, og en tredje svært kvæstet ved et voldsomt skyderi i Kalundborg 17. november 2020. Det vurderede den ene anklager i sagen, Anja Lund Liin, ved onsdagens retsmøde. Seks mænd er tiltalt i sagen, mens yderligere tre er sigtet. Deres sag behandles særskilt. I dag begyndte retssagen , hvor de seks er tiltalt. Alle nægter sig skyldige. Retsbygningen i Herfølge var dækket af et større politi-opbud. Blandt andet fordi man vurderer, at skyderiet i Kalundborg skal knyttes til et opgør i det kriminelle indvandrerbandemiljø. Bandekonflikt Konkret var skyderiet kulminationen på en konflikt mellem LTF-banden og en gruppering, man kalder Sydkyst-gruppen. Ofrene har tilknyttet til sidstnævnte, mens fire af de seks tiltalte har tilknytning til LTF. Anklageskriftet beskriver, hvordan man to gange forud for drabet 17. november forsøgte at lokke de tre ofre til Kalundborg. To af de seks tiltalte i sagen bor i Kalundborg, og de er tiltalt for at at agere lokkefugle. De to er ikke del af LTF-banden, men ved onsdagens retsmøde antydede anklagerne, at de i stedet kan have tilknytning til noget, politiet kalder Kalundborg-netværket. Kom i kassevogn Her dokumenterede sagens ene anklager, Anja Lund Liin, en korrespondence på besked-tjenesten Wickr. Den ene af besked-skriverne var et ofrene. Besked-tråden fandt politiet efter skyderiet i den kassevogn, som de tre var kørt til Kalundborg i. Desuden fandt man 40.000 kr. i kontanter i bilen. Hvem den anden skriver skal være, løftede hun ikke sløret for. Skriveren var dækket af et profilnavn, der kaldte sig jons55. Af beskedtråden lød det, hvordan man både 15. og 16. november forsøgte at indgå en aftale med ofrene om at komme til Kalundborg. Skulle først hente penge Af hvilken grund, de skulle komme til Kalundborg, blev ikke nævnt i retten. Men ofrene skulle først hente penge - omtalt som ’para’ i beskederne, der er slang for kontanter. Mødet 16. november blev aflyst, fordi der var for meget politi i Kalundborg: ’Der er for meget akrash (slang for politi, red.) i byen. De stopper alt og alle’, lød det i en besked 16. november skrevet af jons55. Dagen efter var der klar bane, og man skrev lidt frem og tilbage. Kl. 17.55 - et lille kvarter før skyderiet - skrev det ene offer ’er ved Meny nu, bror’ i beskedtråden.  Motiv: Hævn for ydmygelse Ved onsdagens retsmøde uddybede anklageren ikke baggrunden for, at LTF og Sydkystgruppen var røget i konflikt. Men ifølge Ekstra Bladets oplysninger kan en kidnapning spille en central rolle. Tidligere i november 2020 blev et mangeårigt LTF-medlem en aften kidnappet i Hvidovre. Efterfølgende blev han udsat for grov vold og mishandling, inden han nogle timer senere blev fundet - slemt forslået - ved Ishøj Idrætscenter. Kilder med indgående kendskab til miljøet vurderer over for Ekstra Bladet, at skuddrabene i Kalundborg kan tolkes som en såkaldt 'bytter' for kidnapningen. Offeret sagen om kidnapningen er ikke blandt de tiltalte i sagen om dobbeltdrabet."}, {"id": 9206163, "title": "Sådan forløb natten i Ukraine-konflikten", "subtitle": "Regeringen vil etablere \"ukrainerbyer\", og EU er ifølge diplomater blevet enig om en ny sanktionspakke", "body": "Ukraines præsident Volodimir Zelenskij siger, at situationen i byen Borodjanka er meget værre end i Butja, hvorfra der er kommet grusomme billeder. I Rusland anerkender man for første gang, at man har lidt store militære tab. Her er nattens vigtigste nyheder om krigen i Ukraine: Kreml: Vi har lidt signifikante tab i Ukraine Rusland har lidt 'signifikante tab' i Ukraine. Det siger Dmitrij Peskov, der er talsmand for Kreml, til Sky News. Talsmanden kalder også tilbagetrækningen af de russiske tropper fra Kiev et udtryk for 'at vise god vilje i forhandlingerne'. Læs mere her . EU er enig om en ny sanktionspakke mod Rusland De 27 EU-lande er blevet enige om den femte sanktionspakke mod Rusland. Den indeholder et stop for import af russisk kul, træ og vodka og andre tiltag, bekræfter diplomater over for dpa. Vedtagelsen skal forkyndes i EU's udgave af Statstidende, og det ventes at ske fredag. Under forhandlingerne var der en del uenighed blandt landene om, hvor hurtigt de nye sanktioner skal træde i kraft . Zelenskij: Situationen i Borodjanka er meget værre end i Butja Situationen i den ukrainske landsby Borodjanka, der ligger 50 kilometer nordvest for Kiev, er meget værre, end situationen var i byen Butja. Det siger den ukrainske præsident, Volodimir Zelenskij, ifølge nyhedsbureauet Reuters. Byen Butja har fået verdens ledere til at reagere i de seneste dage, efter at grusomme billeder fra byen dukkede op. Rusland har afvist drab på civile. Regeringen vil etablere 'ukrainerbyer' til flygtninge Regeringen forbereder at etablere det, som integrationsminister Mattias Tesfaye (S) i et interview med Berlingske kalder 'ukrainerbyer'. Med den hast, som ukrainerne lige nu flygter mod Danmark, er det nemlig ikke muligt for velfærdssamfundet at absorbere dem på normal vis, siger han. Ukraine: Vi kan stadig dyrke 50-70 procent af landbrugsjorden Ukraines regering skønner, at det fortsat er muligt at dyrke mellem 50 og 70 procent af landbrugsjorden i Ukraine. Det fortalte Ukraines landbrugsminister, Mykola Solskyi, da han torsdag via videolink deltog i et møde med EU's landbrugsministre. Det oplyste Frankrigs landbrugsminister, Julien Denormandie, på et pressemøde efter ministermødet."}, {"id": 9422718, "title": "Watts dom: 'Igen genialt'", "subtitle": "Jason Watt fælder dom over Italiens Grand Prix, hvor Max Verstappen var suveræn, og Kevin Magnussen ikke var i nærheden af pointene - se Watts karakterer herunder", "body": "Lagde du mærke til? Løbets detalje, Kevin Magnussen og Haas samt de bedste og værste fra Italiens Grand Prix. Læs Jason Watts analyse og vurdering af løbet.  Lagde du mærke til? At Ferrari kunne have valgt at undlade Carlos Sainz at pitte ved sidste safetycar, og derved have haft begge deres kørere på podiet. Hans soft-dæk havde faktisk ikke super mange omgange på bagen. Løbets detalje Var klart, at man ikke fik ryddet Ricciardos bil hurtigt nok afvejen til at få kørt et par omganges race inden det ternede flag. Eller at man ikke i reglerne har bemyndigelse til at lægge et par omgange til løbsdistancen. Eller at man ikke stopper løbet med rødt flag, indtil der er klar bane. Formel 1 2022 - top (Italien) Formel 1 2022 - bund (Italien) Formel 1 2022 - Jasons karakterer - Haas og Kevin (Italien)"}, {"id": 9309149, "title": "Advarer strandgæster: 'Kom ikke i kontakt med havskum'", "subtitle": "Badning er tilladt, men man skal undgå havskum, der ligger på stranden eller i vandkanten, lyder det fra Styrelsen for Patientsikkerhed", "body": "Overvejer man en tur til stranden de kommende dage, skal man undgå havskum på stranden på en godt 35 kilometer lang strækning ved den jyske vestkyst. Ifølge Styrelsen for Patientsikkerhed er der nemlig fundet giftige fluorstoffer i vandet fra Thyborøn i nord til Bøvling Klit ved Thorsminde i syd. Der er tale om forhøjede niveauer af såkaldt PFAS, skriver Lemvig Kommune i en pressemeddelelse. Artiklen fortsætter under billedet ... Må gerne bade Ifølge både Lemvig Kommune og Styrelsen for Patientsikkerhed er badning i havet ved strækningen dog ikke frarådet. Dog fraråder Styrelsen for Patientsikkerhed ud fra et forsigtighedsprincip 'direkte kontakt med det blivende havskum, der ligger på stranden og i strandkanten efter eksempelvis en storm' – Vi har fået lavet en grundig kortlægning af hele området. Meget tyder på, at kilden til PFAS-forureningen skal findes i Vesterhavet, siger direktør for teknik og miljø Claus Borg fra Lemvig Kommune. – Det er vigtigt for os at understrege, at selvom der er fundet forurening med PFAS, så er det ikke forbundet med en sundhedsrisiko at bade i området eller at opholde sig eller lege på stranden, fortsætter direktøren. Kommer man alligevel i kontakt med den giftige havskum, skal man vaske sig grundigt efterfølgende, lyder det fra Styrelsen for Patientsikkerhed."}, {"id": 9344447, "title": "Se hvordan - Joan tabte 55 kilo", "subtitle": "Joan Larsen blev slået tilbage til start flere gange i sit vægttab. Alligevel har Joan, der er mor til to, nået sit mål, og nu drømmer hun om at blive professionel bodybuilder", "body": "26-årige Joan Larsen havde altid været glad for sport. Hun havde spillet håndbold på eliteplan, og havde altid haft en stærk krop. Men da hun kom i gymnasiet og fik travlt med skole og kæreste, blev hun mere inaktiv. - Jeg begyndte at tage på, og lige pludselig skød vægten i vejret. Jeg vejede omkring 110-120 kilo, da jeg gik ud af gymnasiet som 20-årig. Og så eksploderede vægten, da jeg startede på en videregående uddannelse, samtidig med at jeg arbejdede på en grillbar, fortæller Joan Larsen. - Det drejede sig simpelthen om marabou-chokolade, arbejdet på grillbaren, is, junk og dovenskab. Jeg var meldt ind i et fitnesscenter, men jeg brugte det sjældent. De ekstra kilo satte sine spor for Joan Larsen. Ikke blot fysisk - det forankrede sig også mentalt. - Jeg kom op at veje 147 kilo. Jeg følte mig meget utilpas i min krop, for jeg har altid været aktiv og dyrket elitesport. Det gjorde mig deprimeret, at jeg var blevet passiv og spiste så uhensigtsmæssigt. Det spiser Joan Men den indre motivation til at begynde at skabe de nødvendige ændringer kom først, da hun fik en hård besked fra sin læge. - Ved lægen fik jeg at vide, at jeg risikerede at få svært ved at få børn på grund af min vægt, og det var det, som for alvor motiverede mig til at gøre noget ved problemet, da jeg altid gerne har villet have familie. Slået tilbage til nul flere gange Joan Larsen begyndte at gå ned i vægt. Men efter hun havde tabt 20 kilo, blev hun midlertidigt bremset i sit vægttab af de lykkelige omstændigheder, at hun blev gravid. - Efter jeg fik min datter, vejede jeg 140 kilo igen, og det føltes, som om jeg skulle starte forfra. Jeg begyndte at træne konsekvent og kom ned på 95 kilo, fortæller hun. Joan Larsen nåede lige at finde den gode rutine, da der igen blev vendt op og ned på hverdagen, da coronapandemien brød ud. - Jeg blev mere inaktiv igen, for når fitness er lukket, er det svært at få sig selv af sted. Rutinen forsvinder bare. Så jeg kom op på 105 kilo, og så blev jeg gravid igen. Joan Larsen fik sit barn nummer to i begyndelsen af 2021, og efter fødslen af hendes søn var hendes vægt igen steget, og hun vejede 137 kilo. - At få børnene har været en kæmpe glæde, men det har også udsat vægttabet. Det har betydet, at jeg er blevet sat tilbage i forhold til mit mål flere gange. Men de motiverer mig også til at være sund, så jeg har overskud til at være nærværende for min familie. Målet er at konkurrere som atlet Efter sin seneste graviditet har Joan Larsen givet den gas og kommet af med hele 55 kilo, i forhold til da hun vejede mest. Det skyldes, at hun har genfundet sin passion for sport. - Jeg har fået nok af undskyldninger. Jeg vil bare gerne være aktiv. Jeg startede bare med gåture, og så derefter gik jeg helt amok i fitness. Joan Larsen har kastet kærligheden over bodybuilding, og træningsformen giver hende både motivation og glæde. - Det betyder meget for mig. Jeg brænder for, at bodybuilding skal blive ved med at være en del af mit liv, fortæller hun og fortsætter: - Det er fedt, fordi man lærer sig selv at kende, og man bliver disciplineret, og jeg kan godt lide at presse mig selv og give alt, hvad jeg har, hver gang jeg træner. Og så lærer man også en masse mennesker at kende, som har samme interesse. Sådan træner Joan Men ambitionen stopper ikke ved vægttabet. - Målet er at blive professionel atlet. Jeg er god til det, og det er noget, jeg kan holde fast i. Det er nemt at komme afsted, fordi jeg elsker det. Det sværeste er kosten Mens den fysiske aktivitet har været en glæde at genfinde for Joan Larsen, har det været sværere for hende at ændre sine kostvaner. - Det sværeste ved vægttabet har været kosten, og det er det stadigvæk. Nogle gange har man bare lyst til bland-selv-slik eller McDonald’s. Så jeg arbejder stadig med mig selv på det punkt, med at spise sundt konsekvent, fortæller hun og fortsætter: - Det er nemmere bare at fortsætte i rutinen end at bryde den op for efterfølgende at skulle finde tilbage til den. Men det er ikke ensbetydende med, at Joan Larsen ikke spiser lækkerier ind imellem, men hun spiser mindre mængder og sundere versioner. - Jeg laver hjemmelavet burger ind i mellem, og jeg spiser også lidt slik nogle gange, men det er meget minimalt, for hvis jeg først har fået noget lækkert, er det svært at stoppe, fortæller hun og fortsætter: - Du kan ikke træne dig ud af dårlig kost. Det er det vigtigste at få styr på. Joan Larsen tæller kalorier til daglig, men hun understreger, at hun kun går efter at have et lille kalorieunderskud. - Jeg har fokus på, at vægttabet skal være langsomt. Jeg skal stadig have energi til alt det, jeg skal i løbet af dagen, og det skal være et sundt vægttab, hvor jeg ikke mister muskelmasse. Godt tilpas i kroppen I dag er Joan Larsen glad for sit resultat og har fundet en fornyet energi. - Det betyder, at min krop ikke gør så ondt. Eksempelvis kan det at stå op længe gøre ondt, når man er meget stor. Både fysisk og psykisk har jeg det meget bedre, jeg er mere tilpas i min krop, fortæller hun og fortsætter: - Jeg har mere overskud både til mig selv og min familie. Når man er meget tung og har det skidt med sig selv, så har man ikke meget overskud. Joans bedste råd til vægttab Hendes genfundne overskud er også noget, som hendes nærmeste lægger mærke til. - Min mand kan mærke, at jeg har mere energi og overskud. Jeg er meget mere glad, og jeg har fundet mig selv meget mere. Derfor er hun i dag stolt og glad for sit resultat. - Jeg er stolt af, at jeg har kunnet tabe så meget. Når man er så stor, som jeg var, så tror man, at det skal være sådan for evigt. Men sådan behøver det ikke at være. Vægttab handler ikke kun om, hvordan du ser ud, det handler også om det mentale."}]