[{"id": 9168155, "title": "Rusland udvider offensiv: Storby ramt", "subtitle": "Byen Dnipro med omkring en million indbyggere er tilsyneladende blevet ramt af det første direkte angreb", "body": "Nye byer og områder i Ukraine er fredag blevet mål for russiske angreb. Flere medier - blandt andet BBC og nyhedsbureauet AP - beskriver den russiske offensiv som 'udvidet' efter de seneste angreb. Byen Dnipro med cirka en million indbyggere er angiveligt blevet ramt af det første direkte angreb fra jagerfly. Dnipro ligger omkring 500 kilometer sydøst for hovedstaden Kyiv ved Dnepr – floden. Byens beredskab melder ifølge AFP, at mindst en person er død. Det hævdes, at en børnehave, en lejlighedsbygning og en skofabrik er ramt. Også de to vestligt beliggende byer Ivano-Frankivsk og Lutsk er ramt af angreb. Talsmand for det russiske forsvarsministerium Igor Konasjenkov siger, at russiske styrker har ramt to militære luftbaser ved byerne. Mykhajlo Podoljak, som er rådgiver for Ukraines præsident, Volodymyr Zelenskyj, siger, at også civile mål er ramt. Oplysningerne er ikke uafhængigt bekræftet. Russiske styrker er ifølge USA i løbet af det seneste døgn rykket fem kilometer tættere på den ukrainske hovedstad, Kyiv. Også i belejrede Mariupol i det østlige Ukraine er situationen højspændt. Her har nødhjælpsorganisationer advaret om risikoen for en humanitær katastrofe. Lidt over 60 kilometer nord for Mariupol hævder Rusland fredag at have indtaget den noget mindre by Volnovakha. Ukraine hævder ifølge Reuters også, at et psykiatrisk hospital i den østligt beliggende by Izyum er blevet ramt af et angreb. Byen ligger i samme administrative region som Ukraines næststørste by, Kharkiv. 73 mennesker er blevet evakueret, siger guvernøren i regionen, Oleg Singubov. Antallet af ofre er endnu ikke talt op. – Dette er en krigsforbrydelse mod civile og et folkedrab på den ukrainske befolkning, har guvernøren udtalt ifølge Reuters. Reuters har ikke uafhængigt kunnet få angrebet bekræftet. Rusland afviser at gå efter civile mål og kalder invasionen for en 'særlig militæroperation'."}, {"id": 9335044, "title": "Ond start for europamestrene", "subtitle": "De hollandske spillere faldt som fluer i deres første EM-kamp mod Sverige", "body": "De forsvarende europamestre har nok at leve op til, men starten var bestemt ikke god for de hollandske kvinder i England. Allerede i første halvleg måtte to spillere lade sig udskifte, men de efterladte holdkammerater fik trods alt skrabet et point med hjem fra dysten mod Sverige foran 21.342 tilskuere på Bramall Lane i Sheffield. Korthuset begyndte at vakle allerede efter ti minutter, da tre (!) hollandske spillere stødte sammen. Artiklen fortsætter under billedet ... De kom godt nok alle på benene igen, men den rutinerede målvogter og anfører Sari van Veenendaal måtte give fortabt ti minutter senere og lade sig erstatte af 22-årige Daphne van Domselaar. Samme skæbne ramte forsvarsprofilen fra Chelsea Aniek Nouwen. Hun måtte også trække sig med en skade kort før pausen. For at det ikke skal være løgn, blev Daniëlle van de Donk også udskiftet mod slutningen efter at have klaget over smerter, men det så dog knap så alvorligt ud. Artiklen fortsætter under billedet ... På daværende tidspunkt havde svenskerne bragt sig foran 1-0 på Jonna Anderssons flade afslutning, som forgæves blev forsøgt afvist på stregen. Landstræner Mark Parsons fik dog brugt pausen fornuftigt, for syv minutter inde i anden halvleg lykkedes det at få udlignet, da Wolfsburg-spilleren Jill Roord sparkede en løs bold i kassen fra kanten af feltet. Ud over de tabte point kan det kan vise sig at blive et alvorligt slag for Hollands gulddrømme, hvis de skal undvære de to spillere i flere kampe ved EM-slutrunden. Artiklen fortsætter under billedet ... De kan så trøste sig med, at den værste modstand er overstået. I de to sidste kampe i Gruppe C venter Schweiz og Portugal, som tidligere lørdag spillede 2-2. Holland sikrede sig landets første EM-guld i 2017, da de triumferede på hjemmebane. I øvrigt efter en 4-2-sejr over Danmark i finalen. I denne omgang er både Holland og Sverige blandt flere favoritter til at tage titlen. De er henholdsvis nummer fire og to på FIFA's verdensrangliste."}, {"id": 9105696, "title": "Stor hæder til to danske stjerner", "subtitle": "Mikkel Hansen er udvalgt til EM's All Star-hold for fjerde gang, mens Mathias Gidsel er med for første gang", "body": "De danske håndboldherrer har to spillere, der er repræsenteret på EM's All Star-hold. Det er backerne Mikkel Hansen og Mathias Gidsel. Det er fjerde gang i karrieren, at Mikkel Hansen kommer på et All Star-hold ved EM. Det har PSG-stjernen også været i 2012, 2014 og 2018. Ifølge Det Europæiske Håndboldforbund (EHF) er det rekord. Venstrebacken Mikkel Hansen er noteret for 48 mål i 7 kampe ved EM inden Danmarks bronzekamp mod Frankrig søndag. Mathias Gidsel er udvalgt som den bedste på modsatte back, og han scorede på alle sine 21 første forsøg i turneringen. Artiklen fortsætter efter videoen ... EM i håndbold: Jan Jensen sætter ord på Gidsel og hans entré på den internationale håndboldscene. 26. januar 2022 De øvrige spillere på All Star-holdet er den islandske målmand Viktor Hallgrimsson, den montenegrinske fløjspiller Milos Vujovic, den hollandske playmaker Luc Steins, den spanske højrefløj Aleix Gomez samt den tyske stregspiller Johannes Golla. Sveriges Jim Gottfridsson er kåret som turneringens Most Valuable Player (MVP) - den mest værdifulde spiller. Det er et panel af EHF-eksperter samt stemmer fra over 10.000 fans, der har udpeget All Star-holdet. Danmark tabte fredag semifinalen ved EM efter et nederlag til Spanien. Søndag klokken 15.30 skal danskerne spille bronzekamp mod Frankrig. Sverige skal søndag klokken 18 spille EM-finale mod Spanien."}, {"id": 9234985, "title": "Ukraine hævder at have ramt russiske styrker", "subtitle": "Russiske styrker og militært udstyr er angiveligt blevet ramt af et ukrainsk bombeangreb nær byen Izjum", "body": "Ukraines Nationalgarde hævder at have ramt russiske positioner nær byen Izjum. Byen ligger midtvejs mellem den ukrainsk kontrollerede by Kharkiv og den russisk kontrollerede by Luhansk. Generalstaben for de væbnede styrker i Ukraine siger at Rusland har øget tempoet på deres offensiv i det østlige Ukraine. Det har de gjort for at sikre sig fuld kontrol over Donbas-regionen og for at etablere en land korridor til Krim-halvøen. Ifølge flere tweets så blev den russiske Generalmajor Simonov Andrey Dmitrievich angiveligt dræbt i angrebet, men det har endnu ikke været muligt at verificere den oplysning. Det er nyhedsbureauet AP, der har verificeret videoen, og de skriver, at det endnu er uklart, hvornår videoen er filmet. Kamp om Donbas-regionen Det ukrainske angreb kommer som et modsvar på den russiske offensiv i det østlige Ukraine. I slutningen af marts ændrede Rusland strategi, og trak sig fra det nordlige Ukraine og den ukrainske hovedstad, Kiev. Det er forventet at russernes har ændrede strategi, er for at sikre en land korridor mellem Donbas-regionen og den besatte halvø Krim. Krigen i Ukraine: Dagens overblik, 1. maj  De to danske reportere Emil Filtenborg og Stefan Weichert blev beskudt i Ukraine i krigens første dage. Hør deres vilde historie i podcasten 'Dårligt nyt fra Østfronten' herunder eller i din podcast-app Dårligt nyt fra Østfronten: Fra Kairo til Ukraine [1:3]"}, {"id": 9529149, "title": "Ark med blankt papir er blevet symbol på kinesisk protest", "subtitle": "Hvidt papir repræsenterer alt det, demonstranterne gerne vil sige, men ikke kan, fortæller kinesisk mand", "body": "Kinesiske demonstranter har taget ark af blankt papir med på gaden for at udtrykke deres vrede under sjældne kinesiske protester. Forskellige videoer på sociale medier viser, hvordan studerende på universiteter i byerne Beijing og Nanjing holder blanke stykker papir i en stille protest. Også i Shanghai har menneskemængder taget blankt papir med på gaden. Vild video fra Kina: De har fået nok Den strategi bruges blandt andet for at undgå censur og anholdelse, skriver nyhedsbureauet Reuters. - Det hvide papir repræsenterer alt det, vi gerne vil sige, men ikke kan sige, siger 26-årige Johnny, som har taget del i protesterne. Demonstranter er gået på gaden i flere forskellige byer mod Kinas nultolerancepolitik i bekæmpelsen af smitte med coronavirus. Protesterne bredte sig i løbet af søndag til mange byer. Artiklen fortsætter under billedet... Der hersker fortsat en del usikkerhed om omfanget. Ifølge nyhedsbureauet AP har der i mindst otte byer søndag været problemer med at holde demonstrationer nede. Omkring 300 demonstranter var på gaden i Shanghai lørdag. Nogle af demonstranterne har opfordret til, at landets leder, Xi Jinping, bør træde af. Den amerikanske avis The New York Times anser det for at være en sjælden og modig handling. Protesterne begyndte i det vestlige Kina i byen Ürümqi efter en dødsbrand torsdag, som kostede mindst ti mennesker livet. Her er der spekulationer om, at folk havde svært ved at komme ud, fordi coronarestriktioner forhindrede dem i at forlade deres hjem. Kina holder som den sidste store økonomi fast i sin nedlukningspolitik, mens resten af verden forsøger af sameksistere med virusset. Udbredte demonstrationer er et sjældent syn i Kina, hvor præsident Xi Jinping har elimineret alt rum for politisk diversitet og uenighed. Også på sociale medier censureres ytringer. Metoden med de blanke ark er ikke ny. Også under demonstrationer i Hongkong brugte aktivister den. Demonstranter i Moskva har ligeledes brug blankt papir til at vise utilfredshed i forbindelse med Ruslands invasion af Ukraine."}, {"id": 9367547, "title": "Arsenal får kanonstart på Premier League", "subtitle": "Arsenal scorede en gang i hver halvleg, da klubben vandt i sæsonpremieren 2-0-sejr ude over Crystal Palace", "body": "Arsenal kan som det første hold sætte tre point ind på kontoen i den nye Premier League-sæson. I fredagens premierekamp vandt klubben fra det nordlige London med 2-0 ude over Crystal Palace fra den sydlige del af storbyen. Den brasilianske angriber Gabriel Martinelli så længe ud til at blive opgørets eneste målscorer. Han headede bolden i mål fra nært hold efter lidt mindre end 20 minutters spil. Dermed revancherede han en stor afbrænder tidligere i opgøret. Sent i opgøret blev det så 2-0, da Marc Guehi uheldigt dirigerede bolden i eget net. Hjemmeholdet kunne sagtens have fået et point ud af anstrengelserne, men når Crystal Palace spillede sig frem til gode muligheder, var Aaron Ramsdale for stærk i Arsenals mål. Landsholdsspilleren Joachim Andersen spillede hele kampen i Crystal Palaces centrale forsvar. Selv om han til tider var på hårdt arbejde, slap han hæderligt fra kampen. De øvrige 18 hold i Premier League skal i aktion i første spillerunde enten lørdag eller søndag."}, {"id": 9039670, "title": "Tillidsrepræsentant: Dyrby var en belastning", "subtitle": "B.T.s tillidsrepræsentant Rasmus Skat Andersen fortæller til Journalisten, at Dyrby helt åbenlyst har været en belastning", "body": "Den seneste uge har været en tumultarisk en af slagsen for B.T. Tirsdag brød den nu tidligere chefredaktør Michael Dyrby sin tavshed , efter han havde holdt sig skjult i kølvandet på dokumentaren om sexisme på TV 2. Her lod han forstå, at han havde tænkt sig at fortsætte i jobbet som chefredaktør på trods af, at han i den seneste tid har været i vælten, efter det kom frem, at han var en af de chefer på TV 2, der havde været med til skabe en 'krænkende kultur'. Men fredag eftermiddag meddelte Michael Dyrby, at han stopper på B.T . Forklaringen gik på, at han ikke har levet op til den standard, som journalister normalt forlanger af andre kilder. Tillidsbrud Til Journalisten fortæller B.T.s tillidsrepræsentant, Rasmus Skat Andersen, at Dyrbys exit både har skabt vemod, men også en form for lettelse på arbejdspladsen. - Michael Dyrby har været en belastning for B.T. det seneste stykke tid, og det er helt åbentlyst, fortæller Rasmus Skat Andersen til Journalisten. Han fortæller endvidere, at medarbejderne på B.T. har været under stort pres de sidste par uger på grund af det store tillidsbrud til Michael Dyrby, der forsvandt fra overfladen og ikke ville stille op til interview. Ekstra Bladet har forsøgt at få en kommentar fra Rasmus Skat Andersen, men han er i skrivende stund ikke vendt tilbage på vores henvendelser.  Konfrontation: Michael Dyrby siger, at tonen på TV 2 i dag ville blive opfattet som 'grænseoverskridende sexistisk', 8/11-21 (bt, sexisme, metoo)"}, {"id": 9287614, "title": "Derfor sker det ikke i Parken", "subtitle": "Selv hvis strømmen bliver slukket på hele Østerbro i København, er Parken rustet til at håndtere den slags nødsituationer", "body": "Spillerne var til grin, mens publikum og tv-seere blev holdt for nar, da Nations League-kampen mellem Østrig og Danmark på Ernst Happel Stadion i Wien blev forsinket i halvanden time på grund af en strømafbrydelse. I et moderne vesteuropæisk land i 2022. Den slags kommer da heller ikke til at ske på Danmarks nationalstadion, Parken, hvor Jens Stryger Larsen kan føle sig sikker på hele tiden at kunne øjne det fjerneste målhjørne. Det forsikrer Jes Mortensen, Parkens kommunikationschef, før fredagens landskamp i samme turnering mod Kroatien. Det danske stadion opfylder nemlig de krav, som UEFA, det europæiske fodboldforbund, stiller i stadionregulativet for belysning i internationale klub- og landskampe. Her har arrangørerne op til 15 minutter til at få strømmen tilbage på stadion, så kampen kan starte eller genoptages efter et nedbrud. - Vi får strøm fra tre forskellige transformerstationer ude i elnettet, så sandsynligheden for, at strømmen går, er i forvejen relativt lille. Det sker jo sjældent i København, siger Jes Mortensen. - Men skulle det ske, vil vi til landskampe eller europæiske klubkampe have to nødgeneratorer på stadion. Den ene forsyner tv-produktionen med strøm, den anden forsyner stadion og banelyset, så kampen kan afvikles ude på banen. Han forklarer, at det vil tage 10-15 minutter at få det hele op at køre på de to vigtigste felter, mens det øvrige stadion vil gå på en slags nødbelysning. Det vil dog være rigeligt, til at for eksempel boderne fortsat kan betjene publikum. De kan også have nødstrøm Parken lejer de to nødgeneratorer af et privat firma, der bringer dem til stadion i to containere senest på kampdagen. I Parken fik nødstrømssystemet en opgradering forud for EM-slutrunden, hvor der sidste sommer blev afviklet fire kampe i København. Christian Nørgaard, der er direktør i Copenhagen Lightproduction, som leverer generatorerne, oplyser, at de tilsammen leverer 800 kilowatt, hvilket groft sagt svarer til elforbruget i 'en mindre landsby'. Han fortæller desuden, at de kører på den såkaldte GTL-teknologi, der kun udleder en tredjedel af de skadelige partikler, som en generator på diesel udleder. Parken har af økonomiske grunde ingen planer om at udvide beredskabet til Superliga-kampe I UEFA-regi er det en del af kontrolproceduren, at værtsklubberne kan bevise, at man har et nødanlæg. - På MCH Arena har vi tre forsyningslinjer. Og så har vi en nødgenerator, der slår over, som kører under europæiske kampe. Den overtager, hvis strømmen går, så vi kan fortsætte uden afbrydelse, siger Lars Pedersen, FC Midtjyllands Head of Security, til Ritzau. - Vores bliver testet, hver gang vi skal spille europæiske kampe, så vi er sikre på, at det kører. Alt tv og UEFA's eget grej kører over deres egen generator, så derfor har vi tre generatorer til at trække strømmen på MCH Arena. I Superligaen har der flere gange været strømsvigt. I 2014 gik Brøndby Stadion i sort i knap en halv time i en kamp mod Silkeborg, og i februar i år blev kampen mellem Vejle og AGF afbrudt i godt ti minutter på grund af et strømsvigt."}, {"id": 9166397, "title": "Holger Rune banker amerikaner og sikrer plads i Indian Wells", "subtitle": "Holger Rune møder Ugo Humbert i Indian Wells' første runde, efter at han slog Stefan Rozlov i kvalifikationen", "body": "Den danske tennisspiller Holger Rune skal spille med i ATP-turneringen Indian Wells. Det står klart, efter at det unge talent natten til torsdag dansk tid vandt over amerikaneren Stefan Rozlov i to sæt i en kvalifikationsfinale. Indian Wells er efter de fire store grand slam-turneringer en af de største begivenheder på ATP-touren. - Fantastisk sejr over en svær modstander i dag, skriver Holger Rune om kampen på sin Instagram-profil. Holger Rune skal fredag møde franske Ugo Humbert, som ligger nummer 42 på verdensranglisten. Holger Rune ligger selv nummer 86. Franskmanden på 23 år er lidt mere erfaren end den 18-årige dansker. Han har været rangeret så højt som nummer 25 på verdensranglisten, og han har to ATP-titler på cv'et. I 2019 nåede han desuden hele vejen til fjerde runde i Wimbledon. Holger Rune derimod fik kun debut på ATP-touren sidste år ved Argentina Open. Siden har han dog vist sig flot frem - blandt andet mod den daværende verdensetter Novak Djokovic ved US Open. Skulle det lykkes Holger Rune at besejre Ugo Humbert venter en endnu større udfordring i anden runde. Her bliver den ene ende af banen nemlig indtaget af den 25-årige Matteo Berrettini. Den aggressive italiener - som måler hele 196 centimeter - har fem ATP-titler og blev Wimbledon-finalist i 2021, hvor han dog måtte se sig slået af Djokovic. Holger Rune besejrede i første runde Stefan Rozlov med cifrene 6-4, 6-2 i en kamp, som så langt mere lige ud, end den burde have været, i de indledende faser. Da Holger Rune formåede at sortere fejlene ud af sit spil, var det tydeligt, at niveauet var højere end hos modstanderen. Men i første sæts tre indledende partier formåede danskeren flere gange at sende oplagte point i nettet. Rozlov startede da også med at tage sættets første tre partier. Herefter fik Holger Rune styr på formen og tog fem partier på stribe, hvorefter han kunne lukke sættet, efter at Rozlov havde taget sit fjerde parti. I andet sæt var der ikke meget at diskutere. Rune havde langt hen ad vejen styr på fejlene og viste et højere niveau end amerikaneren. 6-2 endte sættet, og så stod det klart, at danskeren var sikret en plads i Indian Wells. Når Holger Rune fredag skal møde Ugo Humbert, bliver det anden gang danskeren spiller med i Indian Wells. Første gang var sidste år, hvor han røg ud i første runde til amerikaneren Ernesto Escobedo. Det præcise tidspunkt for kampen er endnu ikke fastlagt."}, {"id": 9288146, "title": "Medie: Nu er det slut", "subtitle": "TMZ skriver, at Ye, der tidligere var kendt som Kanye West, og Chaney Jones er gået fra hinanden efter blot fire måneder som par", "body": "Nu er det slut. Ye, som tidligere var kendt som Kanye West, og kæresten Chaney Jones går hver til sit efter blot fire måneder som kærester. Det skriver TMZ . Mediet kommer med afsløringen på baggrund af anonyme kilder tæt på det nu tidligere par. Ifølge kilderne sluttede Ye, 44, og Chaney Jones, 22, forholdet efter en længere tur til Japan. TMZ beretter ikke, hvem der valgte at tage det første skridt og afslutte forholdet. Ye og Chaney Jones begyndte at date i februar, og der gik ikke længe, før der begyndte at dukke billeder op af dem sammen. Efter noget tid valgte de ikke at skjule deres forhold og stå frem som par. Fjernet fra Instagram Mediet Page Six skrev allerede tirsdag eftermiddag, at Chaney Jones havde fjernet Ye fra sin Instagram-profil. Derudover har den 24-årige influencer fjernet Ye fra samtlige billeder på sin profil. Mediet skriver, at der nu går rygter om, at den verdensberømte sanger nu dater modellen Monica Corgan, som han for nyligt tog med under armen for at se filmen 'Top Gun: Maverick'. Hverken Ye eller Chaney Jones har i skrivende stund bekræftet, at deres forhold nu er fortid."}, {"id": 9332888, "title": "Kaos om aftale: Forvirringen er total", "subtitle": "Der er stor ueninghed mellem Dansk Metal os SAS om, hvem der er skyld i, at man endnu ikke har fly i luften for at hente strandede feriegæster. I Norge sender man fly afsted fredag", "body": "Kaosset fortsætter for tusindvis af SAS' kunder. Op mod 30.000 bliver dagligt berørt at pilotstrejken, som siden mandag har været en realitet. Onsdag eftermiddag lød det så, at der var håb for nogle af de strandede passagerer, som hverken kunne finde hotel eller sad i andre store problemer. SAS bekræftede over for Ekstra Bladet , at man havde indgået en aftale med pilotforeningerne i SAS Pilot Group om at gøre en undtagelse fra strejken for at få charterturister hjem. Nu manglede Dansk Metal bare at frigive otte fly. Afviser at stå i vejen Onsdag gik 250 flymekanikere nemlig i sympatistrejke med piloterne gennem Dansk Metal. Fredag morgen er situationen uændret. SAS' pressechef i Danmark, Alexandra Lindgren Kaoukji, skriver i en sms til Ekstra Bladet, at Dansk Metal endnu ikke er med i aftalen. Derfor kan flyene ikke lette fra Københavns Lufthavn. 'Dansk Metal har ikke godkendt at tage teknikerne ud af sympatistrejken endnu,' lyder det kortfattet. Men hos Dansk Metal har man en helt anden version af sagen. Her fortæller chefforhandler Keld Bækkelund Hansen til Ekstra Bladet: - Man kunne læse alle vegne i går, at SAS mente, at vores strejke ikke betød en skid, fordi deres connect-fly (hvor piloterne ikke er i strejke, red.) bare kunne flyve, som de ville. Samtidig tikker der en mail ind hos mig fra Marianne Hernæs (SAS forhandlingsleder, red.), hvori hun spørger, om jeg vil være med til at frigive fly, som skal bruges til at hente de her passagerer hjem. De kan jo bare flyve ned og hente dem hjem med de connect-fly. - Men jeg svarer hende, at jeg ikke kan forstå, hvorfor hun skriver sådan, når de hele dagen har sagt, at de ikke har behov for vores flymekanikere i pressen. Derfor strejker SAS-piloterne Venter på svar Keld Bækkelund Hansen giver ligeledes Ekstra Bladet indblik i, hvad han konkret har svaret SAS' forhandlingsleder torsdag aften. 'Med hensyn til flymekanikerne vil vi være indstillet på at klargøre fly, der, efter at I har indgået en aftale med piloterne, udtages til at hente de strandede charterrejsende hjem. Aftalen om flymekanikernes undtagelse af konflikten forudsætter, at der indgåes en aftale med piloterne om, at de klargjorte fly alene benyttes til at flyve strandede chartergæster hjem. Jeg imødeser en tilbagemelding, således at jeg kan orientere mine mekanikere.' - Den mail venter jeg stadig svar på, siger Keld Bækkelund Hansen til Ekstra Bladet. Hos SAS fortæller Alexandra Lindgren Kaoukji, at hun ikke gider at bidrage til, at der bliver kastet flere sten mellem parterne. Hun oplyser dog, at hun ikke er enig i Dansk Metals udlægning af den nuværende status. - Vi er i dialog, og vi forsøger at løse dette så hurtigt som muligt, fordi vores førsteprioritet er at hente vores passagerer hjem. Flyver fredag fra Norge Ifølge norske VG siger de norske SAS-piloters leder Roger Klokset dog fredag, at de første fly letter fra Norge for at hente gæster hjem allerede fredag. - De flyver tomme fly ned for at hente passagerer på destinationer, hvor det er svært at finde alternativ transport hjem, siger Klokset til NTB. Flyene letter dog øjensynligt ikke foreløbigt fra Københavns Lufthavn. Rigtigt mange danskeres ferieplaner er påvirket af pilot-strejken i SAS - læs her , hvad du kan gøre."}, {"id": 9249028, "title": "Mindst 148 personer dræbt under bandekrig i Haiti", "subtitle": "De fleste af de myrdede kvinder og piger under en bandekrig var blevet voldtaget inden, oplyser organisation", "body": "En bandekrig i den haitianske hovedstad, Port-au-Prince, har ført til over 100 drab. Nogle ofre er blevet brændt levende. Således er mindst 148 personer blevet dræbt, siden en bandekrig mellem to rivaliserende bander brød ud i april. Det oplyser menneskerettighedsorganisationen Det Nationale Netværk for Forsvar af Menneskerettigheder (RNDDH). Ifølge organisationen skulle drabene have fundet sted i perioden fra 24. april til begyndelsen af maj. - De fleste af de myrdede kvinder og piger var blevet voldtaget, inden de blev dræbt, oplyser RNDDH. Derudover er organisationen bekendt med en massegrav med 30 lig. De er blevet begravet af en af banderne, efter at de var blevet efterladt på gaden for at rådne i solen. Andre lig er af drabspersonerne blevet smidt i brønde eller latriner. Mindst 9000 indbyggere i de ramte kvarterer er flygtet fra deres hjem og har søgt tilflugt hos familiemedlemmer eller midlertidige steder såsom kirker og skoler. Mens volden er aftaget en smule de seneste dage, er de fleste af dem, der er flygtet, endnu ikke vendt tilbage til deres hjem af frygt for, at volden genoptages. I fredags lød det fra FN, at organisationen havde fået kendskab til, at mindst 75 personer er blevet dræbt. I flere årtier har bevæbnede bander hærget de fattigste kvarterer i Port-au-Prince. Men de har på drastisk vis strammet grebet om hovedstaden og landet gennem de seneste år. Det har sendt antallet af mord og bortførelser i vejret. Generelt har Haiti, der grænser op til Den Dominikanske Republik, i høj grad været plaget af bandekriminalitet, efter at præsident Jovenel Moïse blev likvideret i juli sidste år. Og i sidste uge blev Joly Germine, lederen af en af landets mest magtfulde bander, 400 Mawozo, udleveret til USA. Tirsdag er den 29-årige leder blevet tiltalt i forbindelse med bortførelsen af 16 amerikanere og én canadier sidste år. Bortførelserne fandt sted i Haiti, og alle gidslerne endte med at blive frigivet. - Germine, som sad i et haitiansk fængsel på tidspunktet for bortførelserne, instruerede og havde kontrollen over 400 Mawozo-bandemedlemmers bortførelsesoperationer. Herunder forhandlinger om løsesum for gidslernes løsladelse, siger det amerikanske justitsministerium i en erklæring. Det skriver Reuters."}, {"id": 9165073, "title": "Efter skilsmisse: Nu taler hun ud", "subtitle": "Mette Kragh Nielsen fortæller åbent og ærligt om, hvorfor hun har ladet sig skille fra Morten, som hun blev gift med i DR-programmet 'Gift ved første blik' sidste år", "body": "... og de levede lykkeligt til deres dages ende. Sådan lyder de fortryllende ord i eventyr, men desværre har ikke alle eventyr en lykkelig slutning. Mette Kragh Nielsen og Morten Stokholms ægteskab, som ellers var så lykkeligt, at de fortsatte med at være gift, da kameraerne slukkede efter seneste sæson af 'Gift ved første blik', er nu slut. Det skyldes ikke mindst parrets forskelligheder, fortæller Mette, der i øjeblikket døjer med corona, til Ekstra Bladet. - Vi havde det godt på mange punkter. Men forskellighederne begyndte at spænde ben for os. Ting, der før fungerede, ændrede sig og skabte større bump på vejen, end hvad godt er, siger hun og tilføjer, at det var hende, der søgte om skilsmisse. Af hensyn til Morten vil Mette dog ikke gå i dybden med, hvad forskellighederne går ud på. Men det skyldes ikke Mortens støj , der ellers tit er blevet beskrevet som eksparrets største udfordring, forsikrer hun. - Jeg kan sige så meget, at støjen fyldte minimalt for mig. Morten er en skøn mand, men desværre ikke den rette for mig, det indser jeg nu. - Jeg fortryder på ingen måde denne oplevelse og den måde, jeg forsøgte kærligheden på, fortæller Mette videre. Ærgerlig slutning Selvom de to på ingen måde fortryder deres deltagelse i DR-programmet, er det ifølge Morten stadig ærgerligt, at kærligheden er gået i stykker. - På lang sigt kunne vi ikke få enderne til at mødes. Jeg er røget ind i nogle gamle mønstre, jeg har begået nogle af de samme fejl igen, sagde han til Ekstra Bladet tirsdag . - Vi skal begge to lige trække vejret, men jeg regner med, at vi kan skilles som venner. Det er altid ærgerligt, når noget går i stykker. Især kærligheden. Jeg ved, mange har heppet på os. Jeg ville gerne have lykkedes i det, lød det videre. Den nye ekspert Jacob A. Cornett fra DR's kærlighedseksperiment giver her opskriften på det evige parforhold."}, {"id": 9385258, "title": "Bjerg ender lige uden for podiet", "subtitle": "Det endte med en fjerdeplads for danske Mikkel Bjerg på onsdagens EM-enkeltstart i tyske München", "body": "Mikkel Bjerg blev nummer fire på onsdagens EM-enkeltstart i tyske München og endte dermed lige uden for medaljerne. Morten Hulgaard endte som otter, mens schweizeren Stefan Bissegger vandt EM-guldet. Enkeltstarten var 24 kilometer lang, og Mikkel Bjerg var 27 sekunder efter vinderen. Morten Hulgaard havde noget længere op til vinderen - helt præcist 1 minut og 13 sekunder. Det blev til en dobbelt schweizisk triumf, da Stefan Küng kom ind på en andenplads blot lidt over et sekund efter sin landsmand. Nummer tre var den italienske tempospecialist Filippo Ganna, der var ni sekunder efter Bissegger. Også hos kvinderne endte det med schweizisk guld, da Marlen Reusser var hurtigst af alle. To hollændere kom ind på de næste placeringer i kampen mod uret. Ellen van Dijk blev toer, mens Riejanne Markus tog sig af bronzen. Bedste dansker blev Emma Cecilie Bjerg på en placering som nummer 11. Hun var næsten to minutter efter vinderen. På 29.-pladsen og dermed sidstepladsen fuldførte Mia Sofie Rützou enkeltstarten næsten fem minutter efter vinderen."}, {"id": 9245252, "title": "Cavendish gør det igen", "subtitle": "Michael Mørkøv kørte sin holdkammerat Mark Cavendish perfekt frem til en spurtsejr i Giro d'Italia", "body": "Det var en meget lang spurt, som Mark Cavendish indledte og fuldførte på 3. etape af cykelløbet Giro d'Italia. Den britiske sprinter fra Quick-Step blev sat perfekt op af Michael Mørkøv på den lange opløbsstrækning i ungarske Balatonfüred og tog sejren. Bagefter fik Mørkøv en stor krammer af Cavendish, og der var brede smil hele vejen rundt. I spurten var Arnaud Demare (FDJ) og Fernando Gaviria (UAE) tættest på at true Cavendish. Men hverken Demare eller Gaviria kunne indhente det forspring, som især Mørkøvs forarbejde havde skabt. Mørkøv var godt tilfreds med måden, sejren blev sikret på. - Det var fantastisk. Det er det, jeg er med for. At være med til at sikre en etapesejr er fantastisk. Det var godt, at vi fik samlet det til sidst, siger Mørkøv til Eurosport. Inden spurten til slut bød etapen på en flad rute på 201 kilometer, som blandt andet strakte sig langs Balatonsøen - en af Ungarns turistattraktioner. Der var allerede fra start lagt op til løbets første sprinteretape. Men tre italienske ryttere gik i udbrud og forsøgte længe at lave om på drejebogen. To af rytterne - Mattia Bais og Filippo Tagliani - var også i udbrud fredag og er en del af det lille mandskab Androni Giocattoli. Den tredje rytter var Samuele Rivi (Eolo), men alle tre blev hentet, så der var samling i god tid inden finalen. I den samlede stilling fører Mathieu van der Poel stadig løbet. Giroens rundtur i Ungarn er nu slut efter de første tre etaper. Løbet fortsætter efter en hviledag mandag i Italien."}, {"id": 9040534, "title": "Bier overrakt europæisk ærespris: Jeg tudede inden jeg fik den", "subtitle": "Filminstruktør Susanne Bier har modtaget hæderfuld pris i Berlin. Det var et rørende øjeblik, fortæller hun", "body": "Den danske filminstruktør Susanne Bier har lørdag aften modtaget æresprisen 'European Achievement in World Cinema Award' ved European Film Awards i Berlin. Prisen gives til en instruktør, skuespiller eller producer, der har ydet noget særligt inden for europæisk film og er en 'anerkendelse af en rig og omfattende international karriere'. Det var bevægende at modtage prisen, fortæller Susanne Bier lørdag aften, kort efter hun har modtaget den. - Det var virkelig rørende. Jeg tudede, inden jeg fik den, og så tog jeg mig sammen, da jeg tog imod prisen. Jeg synes virkelig, det var et meget, meget stort øjeblik, siger hun. Selv om Bier først har fået prisen lørdag aften, har hun vidst det siden september. Hun troede, det var en fejl, da hun modtog brevet om, hun ville modtage prisen, fortalte hun i sin takketale lørdag aften. Hun takkede også alle sine samarbejdspartnere gennem årene og hædrede europæisk films styrke. Ændrer intet Prisen i sig selv ændrer dog ikke noget i Biers karriere, pointerer hun. - Det er ikke sådan, at fordi man får en pris, så får man automatisk alle mulige job. Man får job, fordi det man laver eller har en vision for dur. - Men det er klart, det skaber opmærksomhed. Ikke kun omkring mig, men også alle dem, der har været med til at lave det, siger Susanne Bier. Det var den danske filmklipper og tidligere rektor for Den Danske Filmskole Vinca Wiedemann, der præsenterede prisen. - Du smadrede glasloftet for kvindelige instruktører, og du indtog verdensscenen, sagde hun blandt andet henvendt til Bier. 61-årige Susanne Bier har en lang og succesfuld karriere bag sig som filminstruktør. For sin film 'Hævnen' fra 2010 modtog hun en Oscar-statuette for Bedste Internationale Film, og i løbet af de seneste år har hun stået bag flere succesfulde serier. Netflix-serien 'Bird Box' fra 2018 blev en seerfavorit og alene i de første syv dage blev den set 26 millioner gange i USA ifølge Nielsen Media Research. Senest har hun instrueret serien 'The Undoing' med Nicole Kidman og Hugh Grant i hovedrollerne. Serien blev nomineret til to Emmy Awards. Lang sommerferie i Danmark I øjeblikket arbejder hun på serien 'The First Lady', som blandt andre har Michelle Pfeiffer og Kiefer Sutherland på rollelisten. Serien bliver i øjeblikket klippet og får premiere i april. Når den er klar, skal Susanne Bier holde en lang ferie, fortæller hun. - Nu klipper vi den færdig, og så skal jeg holde en lang sommerferie derhjemme i Danmark og have det skønt og gå rundt i sandaler og lave jordbærmarmelade, siger hun. Den europæiske ærespris er blevet uddelt siden 1997. Mads Mikkelsen blev tildelt den i 2011, mens de fire danske instruktører Søren Kragh-Jacobsen, Kristian Levring, Lars von Trier og Thomas Vinterberg delte prisen i 2008. Ved aftenens prisuddeling kan den danske animerede dokumentarfilm 'Flugt' vinde to priser. Den er nomineret til Bedste Europæiske Dokumentar og Bedste Europæiske Animerede Spillefilm."}, {"id": 9404859, "title": "Putin kommenterer Gorbatjovs død", "subtitle": "Putin kondolerer oven på nyheden om Gorbatjovs død, mens den tidligere leder hyldes af Biden og Johnson", "body": "Den russiske præsident, Vladimir Putin, udtrykker sine dybeste kondolencer oven på tidligere leder af Sovjetunionen Mikhail Gorbatjovs død. Det oplyser en talsmand for den russiske regering til det russiske nyhedsbureau Interfax, skriver nyhedsbureauet Reuters. - I morgen tidlig vil han (Putin, red.) sende et kondolencebrev til hans (Gorbatjovs, red.) familie og venner, siger Putins talsmand, Dmitrij Peskov. Gorbatjov, der døde tirsdag aften efter lang tids sygdom, var den sidste leder af det, der var kendt som kommunistblokken. Han var kendt for at presse på for et mere åbent og frit Sovjetunionen. Gorbatjov blev ved med at blande sig i den offentlige debat efter Sovjetunionens sammenbrud i 1991. Gorbatjov om Krim: Nu er 60 år gammel Sovjetfejl rettet Han har med jævne mellemrum erklæret, at USA og Rusland bør forbedre deres forhold, efter at spændingerne de seneste år er steget – først i kølvandet på Ruslands annektering af Krimhalvøen i 2014, siden intensiveret efter Ruslands invasion af Ukraine tidligere i år. Derfor har Gorbatjovs forhold til Putin heller ikke været gnidningsfrit, skriver Reuters. Også den vestlige verden reagerer på tabet. Den amerikanske præsident, Joe Biden, kalder Gorbatjov 'en sjældent set leder'. Ifølge Biden havde Gorbatjov både fantasien til at se, at en anden fremtid var en mulighed, og modet til at risikere hele sin karriere for at opnå det. - Resultatet var en tryggere verden og større frihed for millioner af mennesker, skriver Biden i en udtalelse på Det Hvide Hus' hjemmesiden. Den britiske premierminister, Boris Johnson, udtaler, at han altid har beundret 'det mod og den integritet', Gorbatjov ifølge Johnson udviste, da han bragte den kolde krig til en fredelig afslutning. - I en tid med Putins aggressioner i Ukraine er hans utrættelige engagement i forhold til at åbne det sovjetiske samfund fortsat et forbillede for os, udtaler Johnson ifølge Reuters. Formand for EU-Kommissionen Ursula von der Leyen har ligeledes kommenteret Gorbatjovs død. Hun kalder Gorbatjov en 'betroet og respekteret leder'. - Han spillede en afgørende rolle i forhold til afslutningen af den kolde krig og at bryde Jerntæppet ned. Det banede vej for det frie Europa. Vi vil aldrig glemme dette eftermæle, skriver hun på Twitter. Gorbatjovs mere karismatiske natur stod i kontrast til tidligere, mere distancerede sovjetiske ledere, skriver CNN."}, {"id": 9201698, "title": "Mange testcentre er lukket: Vær opmærksom på testkrav i udlandet", "subtitle": "Mange testcentre i Danmark er nu lukket, men det kan stadig være et krav at blive testet op til udlandsrejsen", "body": "Da kalenderen ramt april, blev antallet af testcentre rundt om i Danmark reduceret markant. For mange betyder det, at der er endnu længere til det nærmeste testcenter, hvilket for nogles vedkommende måske ikke betyder det store, da testkrav er så godt som forsvundet i Danmark. Men rejser du til udlandet, så bør du være opmærksom på, at der i en lang række lande fortsat er krav til at lade sig teste. Nogle steder kan det være afgørende for overhovedet at komme ind i landet, mens det andre steder er en forudsætning for, at man kan færdes frit i landet. Opfordring fra Udenrigsministeriet Kravet om test samt øvrige coronaforanstaltninger kan ændre sig med kort varsel. Derfor opfordrer Udenrigsministeriet danskerne til at orientere sig om de gældende restriktioner på ens rejsedestination kort tid før afrejse, skriver Politiken . - Vi har ikke et samlet overblik over, hvor mange lande i verden der kræver PCR-test ved ankomst, siger Birgit Baunehøj, pressevagt hos Udenrigsministeriet, til Politiken . - Men eksempelvis kræver Cypern, at personer over 12 år, som ikke er revaccinerede eller tidligere smittede, ved ankomst til Cypern bliver PCR-testet i lufthavnen, og Thailand fjerner fra 1. april deres krav om en negativ PCR-test før afrejse, men der er fortsat krav om test ved ankomst og under opholdet. Du kan opdatere dig på indrejseregler og lokale restriktioner via Udenrigsministeriets rejsevejledninger , som henviser med direkte links til de danske ambassader."}, {"id": 9362377, "title": "Her er katte klassificeret som invasiv art", "subtitle": "I Polen har forskere klassificeret katte som en fremmed og invasiv art for at gøre opmærksom på, at katte slår flere hundrede millioner dyr ihjel årligt", "body": "I 2020 boede der 6,8 millioner huskatte i Polen. Måske er det derfor, at klassificering nummer 1.787 i det polske register over invasive arter har vakt røre Det Polske Akademi for Videnskab, der er drevet af den polske stat, har nemlig klassificeret den almindelige tamkat ( Felis catus ) som en fremmed, invasiv art. Det skriver AP ifølge Videnskab.dk. Retfærdiggørelsen ligger i kattens effekt på naturen omkring dem - især på fugle. Ifølge Wojciech Solarz, den statsansatte biolog bag den kontroversielle beslutning, slår polske tamkatte hele 140 millioner fugle ihjel hvert år. Beslutningen har dog ført til heftig kritik fra katteelskere i hele landet, der mener, at den faldende biodiversitet på ingen måde alene skyldes vores pelsede, spindende kompagnoner. Læs mere på Videnskab.dk: Forsker: 'Der er god grund til at skyde katte' Solarz mener dog stadig, at katten '100 procent lever op til' kravene for at kunne betegnes som en fremmed, invasiv art, skriver Videnskab.dk. Men hvad med fremmeddelen af klassificeringen? Her bliver det en smule mere langhåret. Akademiet påpeger, at katten blev domesticeret i Mellemøsten for omtrent 10.000 år siden og dermed teknisk set ikke hører hjemme i Europa Akademiet har dog meldt ud, at de på ingen måde opfordrer til mishandling eller masseaflivning af katte - klassificeringen er blot en bøn om, at man lukker sin kat lidt mindre ud under fugleungesæsonen, lyder det. Nu bliver det spændende at se, om ejerne af de 6,8 millioner katte, der nu hører til klassificering nummer 1.787, er klar til at lytte efter den omgang. Andre artikler på Videnskab.dk: Hvorfor får nogle mennesker angst af kaffe? Græder du, når du ser film? Det kan være et tegn på følelsesmæssig styrke Fremmer alkohol det kreative geni?"}, {"id": 9429787, "title": "Finder massegrav i befriet ukrainsk by", "subtitle": "Ifølge Ukraines præsident har de ukrainske myndigheder fundet en massegrav med omkring 440 begravede", "body": "Ifølge de ukrainske myndigheder er der fundet en massegrav i den ukrainske by Izium. Det siger Ukraines præsident, Volodymyr Zelenskyj, ifølge nyhedsbureauerne Reuters og AFP. Izium er en af de strategisk vigtige byer, som Ukraine for nylig har generobret efter russisk besættelse. - Vi vil have verden til at vide, hvad den russiske besættelse har betydet, siger Zelenskyj ifølge AFP. Han sætter ikke tal på, hvor mange ofre der er fundet. Sagen skal undersøges nærmere, og oplysningerne skal endeligt bekræftes, lyder det. Zelenskyj forventer mere information fredag, skriver Reuters. Ifølge nyhedsbureauet siger præsidenten, at 'Rusland efterlader død efter sig over alt og må stilles til ansvar'. Han sammenligner Izium med byerne Butja og Mariupol, hvor Rusland beskyldes for at have begået krigsforbrydelser, skriver AFP. Dystopisk advarsel: - Kunne iværksætte et atomangreb Ifølge de lokale politimyndigheder er der fundet 440 døde mennesker i graven. Det skriver det britiske medie Sky News. Den lokale efterforskningsleder i regionen Kharkiv, hvor byen Izium ligger, siger til mediet, at ligene skal graves op og undersøges. Nogle er blevet skudt, mens andre er døde i bombardementer, lyder det. EU-Kommissionens formand, Ursula von der Leyen, sagde i et interview torsdag, at hun ønsker at se præsident Vladimir Putin stillet for Den Internationale Straffedomstol (ICC) for krigsforbrydelser i Ukraine. - At Putin taber denne krig og bliver draget til ansvar for sine handlinger - det er vigtigt for mig. - Der er ingen tvivl om, at der er begået krigsforbrydelser i Ukraine. Derfor støtter vi indsamlingen af bevismateriale med henblik på mulige retssager ved Den Internationale Straffedomstol, sagde hun til en tv-kanal, som er tilknyttet det tyske dagblad Bild. Von der Leyen besøgte Ukraines hovedstad, Kyiv, torsdag."}, {"id": 9427193, "title": "Totalt kaos i London: Politiet siger stop", "subtitle": "Titusindvis af mennesker vil se, når dronningens kiste skal flyttes fra Buckingham Palace til Westminster Hall. Presset er så stort, at politiet siger stop. Vanvids-kø på 30 timer ventes de kommende dage", "body": "Der er totalt kaos i London onsdag eftermiddag. Briter i titusindvis har taget opstilling langs den rute, som dronning Elizabeths kiste skal ud på fra Buckingham Palace til Westminster Hall. Klokken 15.22 dansk tid forlader den afdøde regent Buckingham Palace for sidste gang, og allerede i aftes tog de første royale fans opstilling langs The Mall, som vejen op mod den kongelige residens hedder. Menneskemængden på The Mall er nu så stor, at politiet ifølge TV 2 har valgt at sige stop. Det kan ikke presses flere ind. Det har udløst buh-råb fra frustrerede briter, der vil have et sidste glimt af deres dronning gennem 70 år. Ud over stoppet for mennesker på The Mall er der sat en stopper for flyvninger over London i eftermiddag. Dronningens tur gennem byen skal foregå i stilhed. Ifølge Sky News har British Airways aflyst 16 afgange onsdag eftermiddag. De kommende dage bliver der mulighed for at se dronningens kiste, der vil ligge i Westerminster Hall. Men det kommer til at kræve mere end almindelig god tålmodighed. Ifølge flere britiske medier ventes der kø på op mod 30 timer for at se kisten i Westminster Hall, og det ventes, at omkring en million mennesker vil lægge vejen forbi og vise dronning Elizabeth en sidste respekt. Daily Mail opfordrer folk til at tage godt med mad, varmt tøj og en paraply med. Og så er det en god idé at finde en toilet-ven i køen, der kan holde pladsen, hvis man er nødt til at forlade den et øjeblik for at træde af på naturens vegne, lyder det. Dronningens lukkede kiste vil være mulig at besøge 24 timer i døgnet fra onsdag klokken 17 til klokken 6.30 på mandag, hvor hun kl. 12 bliver begravet fra Westminster Abbey."}, {"id": 9532265, "title": "England knuser naboerne: Buldrer videre fra gruppespillet", "subtitle": "Marcus Rashford scorede to gange, da England sendte Wales ud af VM. Nu venter Senegal søndag", "body": "Wales skulle bruge et mindre mirakel, men var reelt aldrig tæt på at spille sig videre fra gruppespillet ved VM. I stedet tog England med en sikker 3-0-sejr førstepladsen i gruppe B med syv point efter tre kampe. Dermed skal England op mod Senegal, der blev nummer to i gruppe A i sin ottendedelsfinale, der afvikles søndag. Marcus Rashford fik chancen fra start og markerede sig med to scoringer. Phil Foden fik også sin første startplads ved VM og kom på tavlen. Kun et firemålsnederlag kunne forhindre England i at avancere, så der blev roteret på Gareth Southgates mandskab, hvilket gav plads til Marcus Rashford, Jordan Henderson, Phil Foden og Kyle Walker fra start. Opgøret var dog meget som holdets tidligere kampe. England havde bolden meget og forsøgte at kontrollere kampen. Mod Iran omsatte England sit overtag til en underholdende 6-2-sejr, mens det kneb gevaldigt med overhovedet at skabe chancer mod USA i et målløst opgør, hvor amerikanerne var farligst. Første halvleg var mest som mod USA. England truede således kun sjældent den walisiske defensiv, og det var 0-0 efter tamme 45 minutter. Anden halvleg var til gengæld mere som mod Iran. Wales-stjernen Gareth Bale gik ud i pausen, og i fraværet af talismanen kom holdet hurtigt bagud. En af de nye, Marcus Rashford, misbrugte i første halvleg Englands hidtil største chance efter en duel med keeper Danny Ward, men efter 50 minutter tog han revanche. Manchester United-profilen krøllede således bolden over muren og i nettet til 1-0 bag en ikke helt sagesløs Ward direkte på frispark. To minutter senere pressede Rashford bolden fra Ben Davies, og Harry Kane smed et fladt indlæg til bageste stolpe, hvor Phil Foden nemt scorede sit første mål ved en større slutrunde. Og efter 68 minutter blev kampen lukket og slukket. Rashford sparkede efter et par driblinger sit andet mål ind bag Ward. England var i slutfasen tættere på 4-0, end Wales var på en reducering, men det endte uden flere scoringer. Hvad tjener de danske VM-stjerner? Med Ekstra Bladet+ får du et unikt indblik i lønhierarkiet på landsholdet. Få det fulde overblik over samtlige spillere LIGE HER ."}, {"id": 9264442, "title": "AGF på vild spillerjagt efter katastrofe-sæson", "subtitle": "Stig Inge Bjørnebye får voldsomt travlt med forhandlinger de næste 25 dage inden AGF-truppen samles igen, og klubben skal hindre, at forårets nedtur følger med ind i efteråret", "body": "AGF overlevede lige akkurat i Superligaen og står foran markante ændringer denne sommer. Sportschef Stig Inge Bjørnebye forsikrer aktivitet, men slår samtidig fast, at det ikke bliver lige så omfattende som sidste sommer Det er stadig store forandringer, der venter. Først og fremmest er mulighederne omkring Jack Wilshere stadig åbne, og meget tyder på, at han bliver en sæson yderligere. Men englænderen gav efter sæsonafslutningen udtryk for, at det bliver afgørende for hans overvejelser hvilken cheftræner, der bliver ansat. Stig Inge Bjørnebye er allerede i gang med at holde samtaler med potentielle cheftræner-kandidater, sagde han efter FCN-kampen. AGF kigger også på chancen for at holde fast i Mustapha Bundu, hvis lejeaftale udløber nu. Alt peger dog på, at AGF har højere prioriteter på den korte bane end en spiller, som det bliver dyrt at hente ind permanent. For De Hvi'e bliver handlefriheden denne sommer dikteret af, om det lykkes at sælge Albert Grønbæk som ønsket, lige som Sebastian Hausner er meget opsat på at skifte. Patrick Mortensen konstaterede efter slutfløjtet, at der var en mulighed for, at han forlader AGF nu. Får AGF solgt de tre spillere, vil der være på den anden side af 40 mio. kr. for Bjørnebye at jonglere med til spillerindkøb, såfremt han ønsker at spille med musklerne og købe spillere fri. SønderjyskE-bomberen Emil Berggreen har en frikøbsklausul i sin aftale med nedrykkerne, som betyder, at AGF kan hente ham for omkring en mio. kr. Forhandlingerne omkring Emil Berggreen er langt fremme, men også andre klubber er i spil. Dermed får klubben en bombertype, der kan afløse Patrick Mortensen, men samtidig også kan være en del af en duo med en hurtig type som Frederik Ihler eller Dawid Kurminowski. En oprydder er efterlyst på den centrale midtbane. Nicolai Poulsen var tiltænkt en rolle som kulturbærer da han ankom, og det var denne sæson, hvor han virkelig skulle stå sin test. Det er endt uforløst. Der er for lidt fodbold i knokleren, og det har topprioritet at finde et nyt defensivt anker til midtbanen. Den spiller kan blive Besard Sabovic fra russiske Khimki, som Stig Inge Bjørnebye efter sæsonafslutningen bekræftede kendskabet til. De Hvi’e har desperat brug for kantspillere. Jon Dagur Thorsteinssons aftale med klubben udløber, og han tager formentlig til Italien. I Viborg nærmer kantspilleren Tobias Bech sig kontraktudløb, og det er en spiller, som AGF har et varmt blik til. Et andet emne er Lyngbys Magnus Kaastrup, der har en fortid i AGF, men hans exit fra klubben blev uskønt, og det er ikke aktuelt med en genforening. AGF’s backs er et mysterium. Umiddelbart er Eric Kahl og Anthony D’Alberto offensive typer, der ofte kommer til kort i det defensive. De passer bedst til et hold, der spiller med tre centrale forsvarere. Men det gør AGF ikke. Så enten skal klubben investere i en centerforsvarer, der kan udgøre omdrejningspunktet i et tre-mands forsvar. Eller så skal der hentes defensivt mere kompetente backs. Den sidste løsning er mest sandsynlig. Stig Inge Bjørnebye ønskede ikke at kommentere konkrete navne efter sæsonafslutningen ud over, at han slog fast, at klubben har meddelt Ajax, at de ikke vil udnytte købsoptionen på Eskild Dall. AGF's spillere samles igen 16. juni, og til den tid forventer Stig Inge Bjørnebye, at den nye cheftræner samt en markant del af de nye spillere er på plads."}, {"id": 9434102, "title": "Politiet til stede på gymnasium: Flasker med gennemsigtig væske fundet", "subtitle": "En område på Fjerritslev Gymnasium i Nordjylland er blevet afspærret", "body": "Mandag morgen er Nordjyllands Politi til stede på Fjerritslev Gymnasium, fordi de har fundet flasker med en gennemsigtig væske. Det skriver B.T. Politiet antager, at væsken er afløbsrens, der kan være farligt, oplyser vagtchef René Kortegaard. - Det er formentlig nogle drenge, der har lavet det. Der er nogle halvlitersflasker, en tom dunk afløbsrens og nogle sølvpapirkugler, siger han. Og det kan nemlig være farligt, fordi de to ting kan skabe en kemisk reaktion. Det kan skabe en eksplosion, der kan give skader, men det er ikke, fordi det er livsfarligt. Alligevel er Ammunitionrydningstjenesten (EOD) ifølge B.T. tilkaldt for at fjerne flaskerne forsvarligt."}, {"id": 9233122, "title": "Pensionerede forsøgsrotter adopteres af privatpersoner", "subtitle": "I Schweiz afprøver man et nyt initiativ, hvor pensionerede forsøgsrotter kan få nye hjem", "body": "Tusindvis af forsøgsdyr er verden over med til at sikre, at ny medicin virker efter hensigten og ikke er skadelig. Uanset hvad man synes om etikken ved den praksis, opstår der med tiden et nyt problem: Hvad gør man med dyrene, når de ikke længere er del af forskningen? I Schweiz afprøver man nu en alternativ løsning på problemet: Her vil man give rotter, som ikke længere bruges i forsøg, nye hjem, ved at lade privatpersoner adoptere dem. Det skriver mediet SWI ifølge Videnskab.dk. Initiativet er udarbejdet i samarbejde med forskningsinstitutionen Swiss Federal Institute of Technology Lausann (EPFL) og den schweiziske dyrebeskyttelsesorganisation SAP. Læs mere på Videnskab.dk: Dyreforsøg og dyreetik EPFL, som i skrivende stund har 350 rotter i sine laboratorier, donerer ganske enkelt de rotter, de ikke længere har brug for, til SAP. De står derefter for at vænne rotterne til deres nye omgivelser og efterfølgende at finde dem et nyt hjem. Ifølge SWI er genmodificerede rotter er ikke del af ordningen, og indledningsvis forventes det, at kun få individer vil blive bortadopteret, skriver Videnskab.dk. Det tal kan dog stige, hvis ordningen viser sig at være en succes, og den kan måske ende med også at omfatte dyr som mus og zebrafisk. Et lignende forsøg blev afprøvet i Schweiz i 2018, hvor 300 forsøgsrotter endte med at få nye hjem. Man kan håbe, at en lignende ordning en dag vil komme til Danmark, så de danske forsøgsrotter også kan have noget at se frem til i deres pension. Andre artikler på Videnskab.dk: Øget risiko for nye epidemier: Dyr er blevet 'klimaflygtninge' Ville man kunne overleve en taktisk atombombe? Hvor meget lignede neandertalerne os?"}, {"id": 9086724, "title": "Milan snubler mod bundhold i toppen af Serie A", "subtitle": "Milan tabte skuffende 1-2 mod Spezia, mens Napoli på udebane slog Bologna med 2-0 i Serie A", "body": "AC Milan uden langtidsskadede Simon Kjær skuffende mandag aften stort med et 1-2-nederlag mod Spezia. Milan dominerede kampen spillemæssigt og var foran 1-0, men Spezia scorede to gange i anden halvleg og tog en højst overraskende udesejr. Samtidigt vandt Napoli takket være to mål af Hirving Lozano på udebane med 2-0 over Bologna, der havde den danske landsholdsspiller Andreas Skov Olsen som indskifter. Resultaterne betyder, at Inter fastholder førstepladsen i Serie A med sine 50 point for 21 kampe. Milan og Napoli følger derefter med henholdsvis 48 og 46 point. Begge har spillet 22 kampe. Milan havde egentligt rigeligt med chancer til at vinde sit opgør mod Spezia fra den tunge ende af Serie A, men gæsternes målmand Ivan Provedel leverede en pragtindsats. Derudover havde den franske venstreback Theo Hernández heller ikke nogen stor dag for Milan. Kort før pausen sendte han et straffespark forbi målrammen ved stillingen 0-0. Brasilianske Rafael Leao lobbede kort efter Milan på 1-0, og det lignede en formsag at køre de tre point hjem i anden halvleg. Men tyve minutter inde i anden halvleg udlignede colombianske Kevin Agudelo, og dybt inde i overtiden sikrede angriberen Emmanuel Gyasi udeholdet alle tre point, efter at Provedel netop havde haft et par store redninger på forsøg fra Zlatan Ibrahimovic i den anden ende. Mindre slinger i valsen havde Napoli i sin udekamp mod Bologna. Mexicaneren Hirving Lozano strålede med to mål efter flade indlæg i en forholdsvis sikker over formsvage Bologna. Bologna har nu tabt fire af sine seneste fem kampe og ligger nummer 13 i Serie A. Andreas Skov Olsen, der angiveligt er på vej videre i karrieren i jagten på mere spilletid, fik de sidste omkring 40 minutter på banen. I mandagens sene kamp gennemtævede subtopholdet Fiorentina på hjemmebane hjælpeløse Genoa med hele 6-0. Topscorer Dusan Vlahovic tillod sig endda at brænde et straffespark, men bidrog senere til festen med en enkelt pind. Genoa ligger næstsidst i Serie A med seks point op til redning. I weekenden blev den ukrainske angrebslegende Andriy Shevchenko fyret som cheftræner i Genoa efter blot to måneders ansættelse og ni kampe i spidsen for holdet. Abdoulay Konko vikarer på sidelinjen, men fik altså ikke ligefrem nogen drømmedebut."}, {"id": 9109649, "title": "Mønsterelev sendes tilbage til Indien: Mor blev dansk statsborger", "subtitle": "Danmark sender 6. februar gymnasieeleven Mishti Dixit ud af Danmark, fordi hendes mor har fået dansk statsborgerskab", "body": "Familien er i sorg. Vennerne er i chok, og hovedpersonen selv, Mishti Dixit, er dybt ulykkelig. 4. februar fylder gymnasieeleven Mishti Dixit 20 år. 6. februar får hun enkeltbillet til Indien i 20 års fødselsdagsgave af Danmark. Årsag? Mishti Dixit mor, Akhansha Roy, blev dansk statsborger, fremgår det af afgørelsen fra Styrelsen for International Rekruttering og Integration (SIRI). 'Styrelsen for International Rekruttering og Integration inddrager hermed din opholdstilladelse i Danmark som medfølgende familiemedlem til Akanksha Roy, idet grundlaget for din opholdstilladelse ikke længere er til stede, fordi Akanksha Roy nu er dansk statsborger.' 'Det betyder også, at du ikke længere har ret til at arbejde i Danmark', fremgår det afgørelsen, som Ekstra Bladet er i besiddelse af. Straffes for lang sagsbehandling Med afgørelsen er Mishtis opholdsgrundlag frafaldet, fordi hun før var tilknyttet sin mors permanente opholdstilladelse, og fordi hun ikke var under 18 år, da SIRI's afgørelse faldt, kan hun heller ikke blive statsborger. - Jeg har haft permanent opholdstilladelse, da jeg har arbejdet i flere større medicinalvirksomheder. Jeg søgte i 2018 dansk statsborgerskab, der inkluderede min datter, men sagsbehandlingen tog over to år og i mellemtiden fyldte Mitshti 18 år. Derfor mistede hun sin chance for at få statsborgerskab, fordi hun blev myndig. - Vi lever normalt et helt almindeligt liv, men da min datter fik 30 dage til at forlade Danmark, fordi jeg blev dansk statsborger, væltede vores verden sammen. Der venter intet liv for Mitshi i Indien. Hun har ingen i Indien, udover min gamle mor, men hun har ingen kontakt til sin far, siger Akhansa Roy. Intet svar fra ministeriet Hun bliver suppleret af Mishti Dixit danske stedfar, Lars Friis, der driver egen virksomhed og er direktør. - Det helt forrykte her er jo, at hvis du har permanent opholdstilladelse, men bliver dansk statsborger, så bliver den person på din permanente opholdstilladelse smidt ud. - Vi har forsøgt at køre sagen med advokat, og vi ville egentlig undgå medierne, men nu er vi kommet så tæt på deadline, og de svarer os ikke inde i ministeriet, så vi er grebet af panik, siger Lars Friis. Faktaboks - Samler Siden Mitshi fik inddraget sin opholdstilladelse 7. januar, har familien gjort alt i deres magt til at ændre beslutningen, men uden held. - Set i bagklogskabens klare lys skulle vi have inddraget en advokat tidligere, siger Lars Friis. Mønsterelev og integreret Mishti Dixit kom til Danmark fra Indien i 2015, efter hendes mor i 2008 kom til Danmark. Det skyldes, at Mishti Dixits mor og far gik igennem en skilsmisse. I Indien er reglerne som udgangspunkt, at faren får fuld forældremyndighed, når mor og far går fra hinanden. Efter syv år fik Akhansha Roy endelig den fulde forældremyndighed over Mishti. Det afgjorde Indiens Højesteret i 2015, hvorefter Mishti Dixit kom til Danmark. En kamp som Akhansha tog sideløbende med sit fuldtidsjob hos Novo Nordisk. Siden har Mishti Dixit gjort alt i sin magt for at integrere sig. Hun begyndte på Maglegårdsskolen i 6. klasse i Hellerup. Hun tog et intensivt sprogforløb, som hun gennemførte på den halve tid. Hun blev kåret til årets spiller i 2016 i sin fodboldklub, HIK. Hun har været aktiv i Gentofte Musikskoles pigekor. Derudover blev hun også i 7. klasse udtaget til et treårigt science-forløb for højtbegavede elever. Nu går hun i 3.g på Frederiksberg Gymnasium, og efter planen skulle hun have sat huen på sit hoved som bevis på tre års hårdt arbejde. Alt det er nu revet væk under hende, fordi hendes mor fik et dansk statsborgerskab. Lovforslag på vej Et beslutningsforslag, der blev stillet af Radikale Venstre, er allerede på trapperne. Det skal ændre den nuværende praksis, hvor medfølgende ægtefæller og børn til en arbejdstager ikke mister deres opholdstilladelse, hvis arbejdstager skulle opnå dansk indødsret. Det skal medvirke, at folk fremover ikke havner i samme situation. Lovændringen er fortsat ikke trådt i kraft, hvorfor Mishti Dixit fortsat skal være ude af landet fra på søndag. Ekstra Bladet har været i kontakt med SIRI, der henviser til Udlændinge- og Integrationsministeriet. Ministeriet fortæller til Ekstra Bladet, at fordi familien har klaget, er sagen ikke endeligt afgjort. Konfrontation: Mattias Tesfaye forholder sig til kritikken af vanvittigt bøvlede regler, 25/6-21 (familiesammenføring, opholdstilladelse, udlændinge, integration, danskernes umulige kærlighed)"}, {"id": 9178676, "title": "Person indebrændte i rækkehus i Herfølge", "subtitle": "Politiet formoder, at det er en af rækkehusets beboere, som fredag er omkommet i en brand i Herfølge", "body": "En person er død i en brand i et rækkehus i Herfølge fredag eftermiddag. Det oplyser vagtchef Boye Rasmussen fra Midt- og Vestsjællands Politi, der fik anmeldelsen fredag klokken 15.35. - En person er afgået ved døden i forbindelse med branden, siger han. Personen er endnu ikke endeligt identificeret, men det formodes at være en af husets beboere. De pårørende er underrettet. Branden er slukket, og politiet er ved at færdiggøre undersøgelser på stedet. Teknikerne skal klarlægge, hvad brandårsagen er. - Vi har været nede og undersøge, hvordan det er opstået, siger Boye Rasmussen. Der er umiddelbart ikke noget mistænkeligt ved branden."}, {"id": 9405240, "title": "Nyt forslag: Skatte- og afgiftsstop", "subtitle": "Regeringen præsenterer onsdag klokken 13 sit finanslovsforslag for 2023, og der er kritik fra Venstre", "body": "Hvis Venstres Troels Lund Poulsen var finansminister, havde han foreslået et skatte- og afgiftsstop. Det siger Venstres finansordfører forud for regeringens præsentation af sit finanslovsforslag for 2023 onsdag eftermiddag. En række elementer fra regeringens forslag til statens budget for det kommende år er allerede sluppet ud i flere medier. - Der er brug for en ansvarlig politik. Derfor appellerer jeg også til, at der nu kan opstå et flertal, der kan sikre et skatte- og afgiftsstop. - Denne regering har hævet skatter og afgifter med over ti milliarder kroner de seneste tre år, og dermed bevidst gjort det dyrere at være virksomhed og dansker, siger Troels Lund Poulsen. Faldende huspriser og en faldende vækst i dansk økonomi lægger Troels Lund Poulsen blandt andet mærke til. - Vi kan ikke alene i Danmark styre verdensøkonomien. Men en sikker hånd på rattet er med til at sikre, at man ikke bliver ved med at skrue på skatte- og afgiftsknappen, siger han. Regeringen har blandt andet sat penge af til at hjælpe de borgere, der i øjeblikket er hårdt ramt af de stigende priser i samfundet. Altså inflationshjælp. Der er sat to milliarder kroner af i udspillet til finansloven for næste år. Det har Ritzau og flere andre medier erfaret. - Vi har allerede lavet en række initiativer for danskerne, der er hårdt ramt, men inflationen forsvinder ikke i morgen, desværre. Så der skal være noget tørt krudt også til næste år, sagde finansminister Nicolai Wammen (S) til TV 2 tirsdag. Til det siger Troels Lund Poulsen: - De to milliarder kroner, eller hvad regeringen måtte lægge op til, det kommer vi til at diskutere, når forhandlingerne begynder. Det afgørende er, at de penge, man vil bruge, er målrettet til dem, der har det sværest, at vi ikke oplever en varmecheck 2,0. Han henviser til sagen om de uberettigede eller manglende varmechecks, som har fyldt i den politiske dagsorden på det seneste. Tidligere på måneden kom det frem, at godt 400.000 husstande havde fået udbetalt checken til at betale høje gasregninger, selv om flere af dem havde skrottet deres gasfyr for længe siden."}, {"id": 9268656, "title": "Platini afsløret af nye dokumenter: Tvang Qatar-afstemning igennem", "subtitle": "AFSLØRING: Nye dokumenter afdækker, at den fallerede franske stjerne spillede en helt central rolle, da VM 2022 skulle placeres", "body": "En af historiens bedste fodboldspillere, franske Michel Platini, spillede en langt mere central rolle end hidtil antaget, da Qatar i 2010 sikrede sig det omdiskuterede VM, som finder sted senere i år. Det viser en række hidtil ukendte dokumenter, som Ekstra Bladet og det norske netmedie, Idrettspolitikk.no, er kommet i besiddelse af. Dokumenterne viser samtidig, at der var et meget tæt samarbejde mellem Platini, som på det tidspunkt var præsident for UEFA og vicepræsident i FIFA, og Mohamed Bin Hammam, en af Qatars rigeste mænd og dengang præsident for det Asiatiske Fodboldforbund og som Platini medlem af FIFA's magtfulde eksekutivkomite.. Blodbold podcast trailer Mohamed Bin Hammam stillede i 2011 op som modkandidat til Sepp Blatter som præsident for FIFA, men det lykkedes Blatter af skandalisere sin konkurrent, som blev udelukket fra al fodbold på livstid på grund af omfattende korruption. Siden dengang har VM-værterne i Qatar lagt afstand til Bin Hammam. Blandt andet har sheikerne forsøgt at sælge omverdenen en historie om, at Bin Hammam ikke var særlig involveret i Qatars bestræbelser på at sikre sig VM. Dokumenterne viser noget andet. En mailudveksling mellem Platini og Bin Hammam fra september og oktober 2010, blot to måneder før den endelige afstemning, viser at den indflydelsesrige qatarer gjorde alt for at smede Platini og Qatars VM-komite sammen. Bin Hammam arbejdede på to projekter. For det første ville han overtale Platini til at lade Qatars VM-komite lave en særlig præsentation af deres VM-bud hos UEFA-præsidenten i hovedkvarteret i schweiziske Nyon. Det lykkedes 21. oktober 2010. Artiklen fortsætter under billedet ... Det andet projekt handlede om, at Platini skulle invitere Qatars Emir til en eksklusiv middag på en restaurant i Geneve i samme måned. Også det forehavende lykkedes Bin Hammam med. Møderne og middagen i oktober banende vejen for en særlig frokost sent i november samme i år i Elysees-palæet i Paris. Her var den daværende franske præsident Nicolas Sarkozy vært for Platini og den nuværende Emir i Qatar. Efter frokosten var Michel Platini – med egne ord - ikke i tvivl om, at han skulle stemme på Qatar den 2. december, og han trak de øvrige europæiske stemmer med sig, hvilket betød, at Qatar højst overraskende slog USA i den afgørende runde. Men at det overhovedet kom til en afstemning om VM i 2022 den 2. december 2010, skyldtes også Michel Platini. FIFA havde tidligere besluttet, at dagen skulle bruges til vælge værterne for VM i 2018 og VM i 2022. Altså to afstemninger på samme dag. Det åbnede for uanede muligheder for korruption, og den erkendelse nåede FIFA også frem til. Ekstra Bladet og Idrettspolitik er kommet i besiddelse af et referat fra et møde i FIFA’s eksekutivkomite. Her erkender Sepp Blatter, det problematiske i at afholde to afstemninger samme dag. Otte af de ni lande, som havde søgt om VM i enten 2018 eller 2022, havde repræsentanter siddende i FIFA’s 24 mand store eksekutivkomite. Det gav mulighed for uhellige alliancer og brune kuverter. Derfor blev det foreslået, at afstemningen om VM i 2022 skulle udskydes til året efter. Men her skar Michel Platini igennem debatten: ’Vi besluttede at stemme om begge slutrunder 2. december 2010, og vi kan ikke ændre spillets regler, mens spillet er i gang.’ Og sådan blev det. Platini fik sin vilje. Det samme gjorde Qatar. Senere blev Platini – præcis som Bin Hammam – udelukket fra al fodbold på grund af korruption.  Fjerde afsnit af Blodbold er på banen. Her kan du høre om den helt centrale rolle, Michel Platini spillede, da Qatar fik VM. Blodbold: Emirens franske forbindelser (4)"}, {"id": 9497898, "title": "Overrasker med luksusbil", "subtitle": "Et overraskende valg:", "body": "- Interesserer du dig for biler? - Meget endda. For snart tyve år tilbage var jeg faktisk selv motorjournalist på Ekstra Bladet, og gennem to år testkørte jeg nye biler og skrev om det. - Jeg kan huske, at jeg for alvor blev bidt af biler, engang jeg i forbindelse med morgentv lavede et indslag om Alfa Romeo. Lige så snart kameraet var slukket, løb jeg ud og købte en. Jeg elskede den bil så højt, at jeg endte med at købe den opgraderede version et par år efter. - Var det din første bil? - Nej, den første bil fik jeg, da jeg var lige i begyndelsen af 20’erne. Det var en Mazda 323 F. F’et er meget vigtigt, for det stod for Future, og det betød, at dens lygter var sådan nogle, der kunne vippes op og ned. Det var utrolig sejt på den tid, og det er det faktisk også stadig. - Hvorfor fik du bil på det tidspunkt? - Jeg var i gang med at uddanne mig til ejendomsmægler og havde ingen bil. Det begyndte på et tidspunkt at blive lidt bøvlet at komme rundt til fremvisninger med bus og på cykel, så jeg anskaffede mig en bil. - Hvor mange biler har du haft gennem tiden? - Når jeg tæller efter, må det være omkring 11 stykker. - Alt fra store varevogne til brugte biler, der kun levede et par år. Vi har skiftet bil, når vores behov har ændret sig gennem tilværelsen, som da vi fik børn, og pludselig manglede plads bagi, eller da vi flyttede til Sverige og for tredje vinter i streg sneede fast. Så fik vi en firehjulstrækker. Alfa Romeo’en er nok den eneste, som ikke var synderligt praktisk. anetteH - Har du en bil, du fortryder, du har solgt? - Jeg har altid sværget til Volvo, og i mine øjne er det det bedste mærke, og de kan deres kram. - Vi havde en Volvo XC 90 i herregårdsmodellen. Den havde syv sæder og rigtig god plads. Det var bare en helt igennem skøn bil, og jeg tager mig selv i ind i mellem at lede efter en magen til inde på Bilbasen. - Hvad kører du i nu? - Det overrasker selv mig, hver gang jeg fortæller det, men jeg kører i en Maserati. - Hvordan kan det være? - Jeg havde været uden bil i et par år, og var blevet træt af at køre med det offentlige, så nu skulle det være. Vi var i Normandiet den sommer for at holde ferie, og der så vi en magen til holde parkeret, og den talte bare til mig, som ingen biler har talt til mig før. - Jeg gik direkte på Bilbasen og fandt en magen til, og lige så snart vi kom hjem fra ferie, fik jeg en prøvetur, og så var jeg solgt. Det var kærlighed ved første blik. - Hvilke reaktioner får du på den? - Det er så sjovt, for selvom det jo er en blærerøvsbil, så provokerer den ikke nogen. Den er heller aldrig blevet udsat for hærværk. Tværtimod får jeg de sjoveste reaktioner. Folk stopper op i fodgængerovergangen og begynder at klappe eller vinker, alt fra små børn og ældre mænd råber efter mig, at jeg skal gasse op. - For et par måneder siden kørte jeg ned ad Nørrebrogade en sen aften, og da jeg holdt for rødt, kom der en gruppe unge drenge hen til bilen. Det var lunt i vejret, så jeg havde kalechen nede, og de var så benovede over bilen og nok også over, det var en kvinde, der kørte, og vi endte med at have den fineste samtale om bilen. Så det er virkelig en samtalestarter. - Hvor meget kører du i den om året? - Det er min helårsbil, men mekanikeren gloede noget, da jeg sidste vinter afleverede den for at få vinterdæk på. Det havde han ikke prøvet at give en Maserati på før. Det er mit rullende kontor, så jeg kører omkring de 30.000 kilometer om året. Så dur det ikke, den ikke kan holde til at køre om vinteren også. efter vinterdæk, er det Er du på jagt her du skal læse med . "}, {"id": 9261229, "title": "17-årig får fem års fængsel for drabsforsøg", "subtitle": "Drengen er fundet skyldig i to forskellige voldsomme overfald", "body": "En 17-årig dreng er torsdag blevet idømt fem år og ni måneders fængsel for drabsforsøg ved retten i Glostrup. Det oplyser Københavns Vestegns Politi i en pressemeddelelse. Drengen er dansk/somalier og er dømt for 3. august 2021 at have overfaldet en 23-årig mand med kniv ved busholdepladsen ved Høje Taastrup Station. Offeret blev stukket i ryggen og kunne være endt i livsfare, hvis ikke det var for hurtig lægehjælp, skriver politiet. Ville have ham udvist Den 17-årige blev også fundet skyldig i vold af særlig farlig karakter i en anden sag, hvor han har stukket en 18-årig i benene med kniv 6. januar 2021 på gaden i Kildegården i Taastrup. - Det har været anklagemyndigheden påstand, at dømte skulle udvises. Her har retten vurderet, at der alene skulle ske advarsel om udvisning, udtaler specialanklager Peter Godsk. - Sammen med Statsadvokaten vil vi nu drøfte, om dommens afgørelse af udvisningsspørgsmålet skal ankes til landsretten, fortsætter han. Den 17-årige var offentligt efterlyst, indtil han på baggrund af tip blev anholdt af politiet. Han har siden da været varetægtsfængslet på en lukket sikret institution for unge."}, {"id": 9243597, "title": "Chelsea skriver under på købsaftale med rigmænd", "subtitle": "Købet af Chelsea kommer til at koste 4,25 milliarder pund og skal nu godkendes af den britiske regering", "body": "Den britiske fodboldklub Chelsea har indgået en købsaftale med et konsortium med amerikanske Todd Boehly i spidsen. Det oplyser klubben i en pressemeddelelse. I købsaftalen skal konsortiet af med 4,25 milliarder pund. Det svarer til cirka 36,9 milliarder kroner. 21,7 milliarder går til at overtage samtlige aktier i klubben. Desuden forpligter konsortiet sig til at investere 15,2 milliarder i klubben. De skal blandt andet gå til investeringer i klubbens stadion, Stamford Bridge, og klubbens førstehold, kvindehold og ungdomsakademi. Købet skal nu godkendes af den britiske regering. Det har været en speget sag, fordi den britiske regering er fast indstillet på, at ingen af pengene fra salget af klubben skal ende i den nuværende ejers lommer. Den nuværende ejer er russiske Roman Abramovich, som er tæt forbundet med den russiske præsident, Vladimir Putin, og underlagt hårde sanktioner af den britiske regering. I pressemeddelelsen fra Chelsea fremgår det imidlertid, at alle pengene fra salget vil blive overført til en indefrossen britisk bankbog, som er tiltænkt skal doneres til velgørende formål. Salget forventes at kunne formaliseres sidst i maj, hvis det får den nødvendige blåstempling fra alle parter. Chelsea har siden 2003 været ejet af Roman Abramovich. I årene efter russeren købte klubben, har den vundet adskillige trofæer og næsten uafbrudt kæmpet med i toppen af engelsk fodbold. Klubben har vundet det engelske mesterskab fem gange i den tid og Champions League to gange. Desuden har den fem gange vundet den engelske pokalturnering FA Cup og Europa League to gange. 26. februar - to dage efter at Rusland invaderede Ukraine - oplyste Abramovich i en pressemeddelelse, at han havde overdraget ledelsen af Chelsea. 2. marts bekræftede han, at han ville sælge klubben på grund af krigen i Ukraine. Den britiske regering indefrøs cirka en uge senere alle Abramovichs aktiver på britisk territorium på grund af hans forbindelser til den russiske præsident, Vladimir Putin. Der blev dog udstedt en særlig tilladelse, så driften og salget af Chelsea stadig kunne pågå. Får salget blåstempling af den britiske regering vil klubben overgå til konsortiet ledet af Todd Boehly. Også amerikanske Mark Walter og schweiziske Hansjoerg Wyss er en del af konsortiet. Todd Boehly er medejer af de to sportshold fra Los Angeles LA Lakers og LA Dodgers, som spiller henholdsvis basketball og baseball."}, {"id": 9523030, "title": "Motorvej helt spærret", "subtitle": "E45 er fuldstændigt spærret i sydgående retning ved afkørsel 37 Handest", "body": "Et uheld på E45 betyder, at motorvejen er fuldstændigt spærret i sydgående retning. Uheldet er sket ved afkørsel 37 Handest, hvor der holder biler og spærrer begge spor. Det fortæller Mogens Hougesen, der er vagtchef ved Nordjyllands Politi til Ekstra Bladet. Han fortæller ligeledes, at der ikke er meldinger om tilskadekomne. - Vi er lige kommet frem til stedet og er i gang med at rydde op derude, siger Hougesen. Politiet ved i skrivende stund ikke, hvad der helt præcist er sket. Der er heller ikke umiddelbart nogen tidshorisont på oprydningsarbejdet."}, {"id": 9536130, "title": "Ambassade raser over aktivistisk statue: 'Skammelig praksis'", "subtitle": "En norsk milliardær har stillet en replika af statuen 'Frygtløs pige' med en hijab i hånden hen foran den iranske ambassade i Oslo, en handling der ikke er faldet i god iransk jord", "body": "Den iranske ambassade i Oslo fik i sidste uge besøg af en uindbundt gæst, der hverken blev budt på kaffe eller småkager. Gæsten var en replika af statuen 'Frygtløs Pige', som den norske milliardær Christian Ringnes havde rykket fra Grand Hotel i Oslo, hvor den står oprindeligt, hen foran den iranske ambassade. Med intentionen om at vise utilfredshed omkring de politiske uroligheder, der foregår i Iran for tiden. For at gøre det havde milliardæren givet statuen en hijab i hånden for at vise sin sympati med de iranske piger og kvinder, der demonstrerer på livet løs for bedre rettigheder i landet. Besøget af statuen blev dog ikke taget så godt imod af den iranske ambassade, der i et skriftligt svar til VG udtaler, at 'det er en skammelig praksis at misbruge et kunstværk til uhyggelige politiske formål. I samme svar understregede ambassaden, at der rettere burde være fokus på de amerikanske sanktioner, der er pålagt landet og det iranske folk. Artiklen fortsætter efter billedet ... En kommentar, der ifølge Christian Ringnes, rammer fuldstændig ved siden af. 'Det handler om et regime, der behandler sine borgere frygtelig dårligt og krænker grundlæggende menneskerettigheder. Det må være svært for dem at svare på virkeligheden, og så kan det være fristende at svare på noget helt andet. Det svar er lige så dårligt som den praksis, de følger,' udtaler milliardæren til VG. Den oprindelige 'Frygtløs Pige'-statue står i New York foran børshandelsbygningen på Wall Street, hvor den tit er blevet benyttet til at levere flere politiske budskaber."}, {"id": 9048255, "title": "Forsvunden VM-spiller forklarer sig", "subtitle": "Forsvunden iransk håndboldspiller fortæller i en video, at hun forlod VM for at søge asyl, skriver TV 2 Sport", "body": "Den iranske håndboldspiller Shaghayegh Bapiri forsvandt onsdag fra håndbold-VM i Spanien for kvinder. Hun har nu torsdag givet lyd fra sig. Det sker i en video, som TV 2 Sport har modtaget. Her fortæller 30-årige Bapiri, at hun forlod den iranske landsholdslejr for at søge asyl i et andet land. - Jeg sender denne video for at fortælle alle, at jeg har det godt, og at jeg er i sikkerhed. - Jeg ønskede at fortælle, at jeg ikke er forsvundet eller er blevet kidnappet. Og at min familie er i sikkerhed i Iran. Min årsag til at søge asyl er at få bedre muligheder i sportsverdenen i fremtiden, lyder det fra Shaghayegh Bapiri i videoen ifølge TV 2 Sport. Hun siger videre, at hun håber 'at kvinder i mit hjemland ikke vil blive opfattet som andenrangsborgere og blive tvunget til at gøre ting, de ikke ønsker at gøre'. Hvor hun befinder sig, nævnes dog ikke i videoen. Den iranske delegation blev også et samtaleemne tidligere under slutrunden, da et af holdets pressemøder blev afbrudt, kort efter at en journalist havde stillet et kritisk spørgsmål til hjemlandets dækning af turneringen. Iran er færdig ved VM, hvor holdet tabte sine seks første kampe, inden holdet blev tildelt en skrivebordssejr mod Kina i kampen om ikke at blive nummer sjok. Onsdag lød det fra VM's organisationskomité, at politiet var i gang med at efterforske Bapiris forsvinden. Siden er der ikke kommet nyt i sagen fra officiel side. Politiet undersøger også fortsat en sag om fire spillere fra Cameroun. De forsvandt i sidste uge og er ikke blevet set siden. Indtil videre er der ingen meldinger om en forbrydelse i den sag."}, {"id": 9417113, "title": "Første gang nogensinde: Hattrick for tre klubber", "subtitle": "Med et hattrick viste Robert Lewandowski sig nok en gang afgørende for Barcelona, der vandt CL-premiere nemt", "body": "34-årige Robert Lewandowski blev onsdag den ældste spiller til at score i sin Champions League-debut for FC Barcelona. Men alderen ser ikke ligefrem ud til at trykke den polske bomber. Lewandowski scorede sit første hattrick for Barcelona i den stensikre sejr på 5-1 hjemme over tjekkiske Plzen og fortsatte dermed den imponerende målform, han har vist efter skiftet fra Bayern München. I alt har polakken nu lavet otte kasser i sine fem første kampe i sæsonen. Han er samtidig den første spiller til at score hattrick i Champions League for hele tre forskellige klubber, da han naturligvis også formåede at gøre det for både Dortmund og Bayern München. Lewan Sejren placerer fra start Barcelona på førstepladsen i gruppen, der også tæller storholdene Inter og Bayern München. Sidstnævnte slog samtidig Inter 2-0 på udebane efter en fuldtræffer af Leroy Sané og et selvmål af italienernes Danilo D'Ambrosio. De tyske mestre fik altså sammen med Barcelona en god start på det, der må betegnes som lidt af en dynamitpulje. Med tre så store hold i gruppen er forventningen, at Plzen bliver prygelknabe i turneringens gruppe C. Tjekkerne formåede da også kun at holde stand i 13 minutter, før en anden nyerhvervelse, Franck Kessie, bragte Barcelona på 1-0. Ivorianeren dirigerede bolden det sidste stykke over stregen med hovedet efter et hjørnespark, og så var stilen lagt. Lewandowski kom første gang på tavlen, da han i det 34. minut scorede ubesværet fra kanten af feltet med et fladt spark. Forinden havde den danske landsholdsspiller Andreas Christensen været involveret i en dramatisk episode. Læs mere her . Barcelona-forsvareren nedlagde Plzens Jhon Mosquera, og dommeren pegede på straffesparkspletten og var klar til at vise Christensen det røde kort. Men heldigvis for danskeren viste tv-billederne tydeligt, at han først havde fået en albue i ansigtet. Efter et VAR-kig vendte dommeren sin kendelse på hovedet og gav i stedet Mosquera en advarsel. Bolden slap sjældent Barcelona-spillernes fødder, men når den gjorde, lurede Plzen på farlige omstillinger. En af dem resulterede i, at Vaclav Jemelka lidt tilfældigt fik bolden i fri position i venstre side, og hans indlæg blev pandet ind af Jan Sykora. Men spændingen blev kortvarig. I første halvlegs tillægstid glemte Plzen at dække Lewandowski op ved bageste stolpe, og hans hovedstød gjorde det til pausestillingen 3-1. Med sejren i sin hule hånd kunne man måske tænke, at Barcelona ville give Lewandowski et hvil, men nej. Polakken blev på banen og hamrede endnu et mål i nettet midtvejs i anden halvleg. Værterne gjorde i perioder, hvad der passede dem, og særligt Ousmane Dembélé var glad for at finde holdkammeraterne. Med sit oplæg nummer tre vippede han elegant bolden ind til Ferrán Torres, som med 20 minutter igen satte punktum.  Magtfuld fangruppering skaber splid i Brøndby - læs mere her . Hjulmand i tænkeboks: Kometen presser sig på - bliv klogere her ."}, {"id": 9419146, "title": "Dansk drømmemål: - Det smukkeste siden Kim Larsen", "subtitle": "Danske Albert Grønbæk har fået en forrygende start på tiden i Bodø/Glimt", "body": "I de seneste par år har den hollandske storklub PSV Eindhoven knust de to bedste danske mandskaber, FC København og FC Midtjylland, men det norske mandskab Bodø/Glimt kunne PSV ikke få skovlen under. I det første møde mellem klubberne i Europa League-gruppespillet fik Bodø/Glimt 1-1 med hjem til Norge, og det kom efter en scoring fra den danske midtbanespiller Albert Grønbæk, som klubben købte i AGF for nogle uger siden. Og danskerens fine scoring får store roser med på vejen. Lars Tjærnås, ekspert for Aftenposten og Viaplay, kalder eksempelvis målet for \"det smukkeste, siden Kim Larsen spillede 'This Is My Life' på en scene i Horsens i 2016\". Formentlig en koncert, han selv var til. - En dansk perle i Eindhoven. En fantastisk scoring af Albert Grønbæk. Målet var et eventyr fra distancen. Fantastisk, sagde kommentator Roar Stokke om scoringen. Artiklen fortsætter under billedet.. Albert Grønbæk har fået en strålende start på tiden i Bodø/Glimt, hvor han har scoret to gange i Europa. Han blev Bodø/Glimts største indkøb nogensinde, da han kostede 25 millioner kroner at hente i AGF. Den danske midtbanespiller ser ud til at trives godt i den norske topklub, der spiller flydende offensiv fodbold."}, {"id": 9214940, "title": "Helt slut: Nu er han flyttet", "subtitle": "Anna Seneca og Oliver Erngart er nu officielt flyttet fra hinanden", "body": "For et par dage siden bekræftede tv-parret Oliver Erngart og Anna Seneca, der mødte hinanden i 'Paradise Hotel', at de var gået fra hinanden . Nu har de taget næste skridt og er flyttet fra hinanden. Det fortæller Oliver Erngart på Instagram, hvor han annoncerer, at han nu har et nyt hjem og er klar til at starte et nyt kapitel der. Parret har en lille søn, Mio, sammen, og derfor forklarede Anna Seneca også i forbindelse med bruddet, at de bevidst var gået stille med dørene om deres brud, som havde været undervejs i noget tid, efter Oliver Erngart havde indrømmet, at han havde været Anna Seneca utro. - Det har været længe undervejs, det er ikke noget, jeg først har besluttet nu. Det har været besluttet, siden det hele startede, sagde hun til Ekstra Bladet med henvisning til de historier om utroskab, der har floreret omkring parret. - Havde Mio ikke været der, havde det været meget nemmere for mig. Så havde jeg smidt ham på gaden. Men vi har Mio, og jeg skal ikke kun tænke på mig selv, så jeg har haft meget fokus på, hvordan jeg viser Mio respekt i denne her situation, lød det videre fra Anna Seneca. På Instagram forklarede hun videre, at de to ikke skiltes som uvenner, og at de fortsat vil samarbejde om deres lille søn. 'Derudover skilles vi ikke med had. Men derimod med det dyrebareste venskab - nemlig forældreskabet. Og det sætter jeg umenneskelig meget pris på. For selvom jeg føler mig såret og blottet, så vil jeg altid have et særligt bånd til Oliver. Han vil altid være faren til mit første barn. Og vi vil altid være tilknyttet til hinanden, resten af vores liv,' lød det fra Seneca. Oliver Erngart havde i den forbindelse ikke lyst til at udlægge sin version af sagen over for Ekstra Bladet, men bekræftede blot, at han og Anna Seneca rigtigt nok var gået fra hinanden. Ekstra Bladet har forsøgt at få en kommentar fra både Oliver Erngart og Anna Seneca i forbindelse med, at Erngart er flyttet ud. Anna Seneca oplyser, at hun ikke har yderligere kommentarer, men at hun er sikker på, at alt nok skal blive godt. Oliver Erngart er endnu ikke vendt tilbage på Ekstra Bladets henvendelse."}, {"id": 9523277, "title": "Efter personpåkørsel på Fyn: Togene kører nu igen", "subtitle": "Al togtrafik på tværs af Fyn blev stoppet efter personpåkørsel. Togene kører nu igen, men med forsinkelser resten af aftenen", "body": "Kl. 19.46 påkørte et intercity-tog en person ved Kløvermosevej i Odense. Det oplyste Fyns Politi på Twitter. Al togtrafik på tværs af Fyn blev indstillet, mens politiet arbejdede på stedet. DSB's pressevagt oplyser til Ekstra Bladet kl. 21.45, at togtrafikken atter er begyndt at køre igen. - Man skal dog forvente forsinkelser resten af aftenen, og orientere sig på rejseplanen, oplyser pressevagten til Ekstra Bladet."}, {"id": 9348201, "title": "Hylder sin luksushjælper: - Verdens bedste", "subtitle": "Wout van Aert var sidste led i en imponerende holdpræstation, der sendte Vingegaard mod etapesejr på Hautecam", "body": "Jonas Vingegaard kørte sig torsdag til en endnu større føring i Tour de France, da han knuste rivalen Tadej Pogacar og vandt 18. etape på toppen af Hautacam-stigningen i ensom majestæt. Det skete efter en næsten perfekt holdpræstation af Jumbo-Visma, kulminerende med Wout van Aerts acceleration godt fire kilometer fra mål, som endegyldigt knækkede Tadej Pogacar. - Denne etape og Col du Granon-etapen er to virkelig gode eksempler på, hvor stærkt dette hold er. - Jeg er enormt glad for at have så stærkt et hold bag mig. Altså, jeg har verdens bedste cykelrytter (van Aert, red.) som hjælper. Alle andre var også utrolig stærke, siger Jonas Vingegaard. Danskeren kørte solo på de sidste stejle kilometer og tog lige over et minut på Pogacar, så sloveneren nu har 3 minutter og 26 sekunder op til danskeren i den gule trøje. 'Ekstra Tour': Kaffen galt i halsen Forinden lurede katastrofen ellers, da Vingegaard var ved at styrte på nedkørslen til Hautacam. - Jeg tabte kæden, da jeg forsøgte at træde pedalerne rundt. Og så skred mit baghjul. Det var lidt af et chok, men jeg er glad for, at jeg hurtigt formåede at arbejde mig tilbage til Tadej. Kort efter røg en storsatsende Pogacar i asfalten, hvorefter Vingegaard valgte at sænke farten og vente på sin konkurrent, der kvitterede med et taknemmeligt håndklap. - Jeg mente ikke, at det var nødvendigt at gå til angreb på det tidspunkt. Det var bedre for mig at holde et stabilt tempo, som vi også gjorde bagefter. - Senere på vej op ad Hautacam sagde de i radioen, at Pogacar var på grænsen. Så Wout van Aert angreb, og Pogacar faldt af. Måske ville jeg selv have angrebet senere. Det var den følelse, jeg havde, siger Vingegaard. Fredag venter der en flad etape, hvor de store kanoner i klassementet med al sandsynlighed ikke kommer til at gøre sig bemærket, hvorefter Touren reelt afgøres på den 40 kilometer lange enkeltstart lørdag."}, {"id": 9090115, "title": "Republikanerne blokerer for Demokraternes valgreform i USA", "subtitle": "Det kræver mindst 60 stemmer i det amerikanske Senat, hvis en valgreform skal blive til virkelighed", "body": "Som ventet er det ikke lykkes Demokraterne i USA's Senat at få tilstrækkelig med støtte fra Republikanerne ved en procedureafstemning om en valgreform, der skal sikre lige adgang for alle til at stemme. Det står klart natten til torsdag dansk tid, skriver nyhedsbureauet Reuters. Mange medier havde inden da gættet på, at det formentlig ville ende med et ydmygende nederlag for Demokraterne og præsident Joe Biden. Republikanerne er lodret imod reformen. Og demokraterne behøver mindst ti stemmer fra det andet parti, hvis de skal overvinde reglen om et flertal. Altså at mindst 60 ud af 100 senatorer skal stemme ja for at vedtage reformen. Demokraterne råder nemlig kun over 50 pladser i Senatet. Ifølge Demokraterne er reformen afgørende for at redde USA's demokrati. De henviser til, at amerikanske delstater, der regeres af republikanere, det seneste år har brugt tidligere præsident Donald Trumps usande beskyldninger om omfattende svindel ved valget i 2020 til at indføre skrappe valglove i deres stater. Det rammer især minoriteter, siger kritikerne. Efter nattens resultat siger præsidenten i en udtalelse ifølge Reuters: - Min administration vil aldrig stoppe med at kæmpe for at sikre, at hjertet og sjælen i vores demokrati - rettigheden til at stemme - er beskyttet for enhver pris. Han er også dybt skuffet over, at Senatet har undladt et fremme valgreformen. Den demokratiske flertalsleder, Chuck Schumer, havde inden afstemningen sagt, at han vil forsøge at afskaffe reglen ved en afstemning, hvis hans parti ikke fik sikret sig de 60 stemmer. Det behøver han kun et simpelt flertal for at gøre, da der ikke er tale om lovgivning. Vicepræsident Kamala Harris vil i så fald kaste den afgørende stemme for at overtrumfe Republikanernes 50 mandater. Dog er mindst to demokratiske senatorer imod at ændre på den såkaldte filibuster-regel: Joe Manchin og Kyrsten Sinema. Og så falder reformen. Filibuster-reglen handler populært sagt om at snakke et lovforslag ihjel. En filibuster i Senatet bremses, når mindst 60 senatorer stemmer for et givent forslag. Ifølge Republikanerne vil det være et magtovergreb at afskaffe reglen. Ifølge Reuters begyndte Senatet efter procedureafstemningen natten til torsdag dansk tid at diskutere en ændring af denne. Men heller ikke her lykkedes det Demokraterne at opnå nok stemmer til at ændre filibuster-reglen. Manchin og Sinema stemte således imod en ændring."}, {"id": 9350265, "title": "Brian Holm om Vingegaard: - Det er Eddy Merckx-agtigt", "subtitle": "Både Brian Holm og Bo Hamburger har store roser til Jonas Vingegaard, der er én etape fra at vinde Touren", "body": "Jonas Vingegaard har imponeret mange i dette års Tour de France, hvor han kun er søndagens paradekørsel til Paris fra at kunne kalde sig vinder af verdens største cykelløb. Også flere tidligere danske topryttere anerkender, at det er usædvanligt, hvad nordjyden har præsteret. - Vi vidste godt, at der var en chance for det efter sidste år. Men alligevel har jeg det sådan lidt, 'hvad fanden skete der lige dér?' Det må jeg sige. - Det er jo Eddy Merckx-agtigt, det han gør, siger Brian Holm med henvisning til belgiske Eddy Merckx, der fik tilnavnet 'kannibalen' på grund af sin store sult efter sejre. Merckx vandt blandt sine mange sejre både Touren og Giro d'Italia fem gange, lige som han triumferede i Vuelta a España en enkelt gang. Jonas Vingegaard blev sidste år nummer to i sin første Tour-deltagelse, men nu støder Jumbo-Visma-rytteren de seneste to års vinder, Tadej Pogacar (UAE), af tronen. - Han har kørt så kalkulerende, Vingegaard. Det er som om, at han har gjort det hele sit liv. Han kører med en kynisme og et overskud, siger Brian Holm. Han mener, at Jonas Vingegaard næsten ikke har sat en fod forkert i årets Tour, og at han har udviklet sig siden sidste år. - Han er vokset med opgaven og har lagt to procent på. Plus at UAE har problemer med holdet og måske ikke har kørt så klogt endda, siger Brian Holm. Den tidligere cykelrytter Bo Hamburger har også store roser til Jonas Vingegaard. - Det er fuldstændig vanvittigt, hvad han har lavet. Man kan ikke sige, at det er fuldkommen uventet, da han blev nummer to sidste år, men man tænker, 'kan han slå Pogacar?'. - Pogacar er jo vanvittig, måske verdens bedste cykelrytter, og ham har Vingegaard altså besejret 'fair and square'. Det er jo vanvittigt, siger Bo Hamburger. Brian Holm peger på, at Tadej Pogacar nok har kørt lidt for mange løb i foråret, og at han måske ikke fået de nødvendige pauser. Og at sloveneren måske har følt sig lidt for usårlig i Tour-sammenhæng, efter at han vandt i både 2020 og 2021. Men uanset hvad er Brian Holm imponeret over Jumbo-Visma-holdets kørsel i Touren, hvor Jonas Vingegaard vinder den gule førertrøje og den prikkede bjergtrøje, mens Wout van Aert vinder den grønne pointtrøje. Undervejs har holdet hentet seks etapesejre, og Jumbo-Visma har domineret i bjergene, på enkeltstarter og i udbrud. - Det er en ny form for cykling, som jeg ikke har set før, siger Brian Holm.  FIK DU LÆST? Lykkelig kæreste: - Verdens bedste cykelrytter Kæmpede med tårerne: - Det betyder alt Holdkammerat: Jonas ville ikke vinde  ekstra tour episode 20 ."}, {"id": 9182666, "title": "Kina finder ingen overlevende efter flystyrt med 132 personer", "subtitle": "18 timer efter at et fly med 132 personer styrtede ned i Kina, oplyser medie, at der ikke er fundet overlevende", "body": "Der er ikke fundet nogen overlevende fra det Boeing-fly, som mandag styrtede ned i Kina. Det oplyser Kinas statslige tv-station, CCTV, ifølge nyhedsbureauet AP. Der var 132 personer om bord på passagerflyet. Det er ifølge AP Kinas værste flyulykke i over et årti. - Vraget af flyet blev fundet på stedet, men indtil nu er ingen om bord på flyet blevet fundet, meddeler CCTV tirsdag morgen lokal tid. Årsagen til ulykken er stadig en gåde. Det er kommet frem, at flyet fra selskabet China Eastern Airlines i løbet af mindre end to minutter pludselig mistede højde, før det styrtede ned nær byen Wuzhou i den bjergrige Guangxi-region i det sydvestlige Kina og brød i brand. Flyet var sat på automatpilot og fløj med en hastighed på 842 kilometer i timen i omkring 29.000 fods højde, da det begyndte at dykke hurtigt og stejlt til 7.400 fod. Derefter steg det kortvarigt 1.200 fod, før det igen mistede højde. Det viser data fra Flightradar24, der overvåger den globale flytrafik. Kontakten til flyet gik tabt, 96 sekunder efter at det først begyndte at tabe højde. Flyet var seks år gammelt og af typen Boeing 737-800. Det er forgængeren til Boeings 737 MAX-fly, der blev underlagt et internationalt flyveforbud efter to dødelige ulykker i 2018 og 2019. Flyulykker under selve flyvningen er relativt sjældne. Den amerikanske luftfartsmyndighed, FAA, har tidligere kortlagt, at otte af ti ulykker sker enten få minutter efter takeoff eller få minutter før landing. Det bekræftede Boeing i 2021 ifølge nyhedsbureauet Reuters. Ifølge den amerikanske flyproducent skete kun 13 procent af de globale dødsulykker med kommercielle fly i årene fra 2011 til 2020 under selve flyvningen. 3  procent fandt sted i forbindelse med nedstigning før landing, 28 procent lige før landing og 26 procent under landingen. De resterende ulykker skete, kort tid efter at flyene var kommet i luften. China Eastern Airlines har indtil videre suspenderet flyvning med sin flåde af Boeing 737-800. Ifølge Flightradar24 har selskabet 109 af den model. Den forrige dødelige ulykke i Kina med et passagerfly fandt ifølge Reuters sted i 2010, da et fly med 96 personer om bord styrtede i dårlig sigtbarhed. 44 personer omkom."}, {"id": 9193502, "title": "Dansk hotelejer giver gratis husly til russere", "subtitle": "Danske Toke Terkelsen, der ejer 23 hoteller i Thailand, har tilbudt russere gratis husly på sine hoteller", "body": "Danske Toke Terkelsen har sat sig for at hjælpe de mennesker, som er i nød i kølvandet på krigen i Ukraine. Ambitionen gælder, uanset hvilken nationalitet de nødlidende mennesker måtte have. Det fortæller han til B.T. Toke Terkelsen er hotelejer, og han ejer 23 hoteller i Thailand. Derfor er det for ham nærliggende at tilbyde hjælp i form af gratis husly på nogle af hotellerne. Inden for de seneste uger har historierne om russere, der er strandet i udlandet, floreret på diverse medier. Især er mange russiske statsborgere strandet i netop Thailand - blandt andet på grund af, at en lang række fly til Rusland er blevet aflyst. Dertil står flere af de russiske turister i en situation, hvor de dels ikke kan betale for deres regninger på ferien, og dels har de ikke penge til at rejse hjem. Årsagen er de mange økonomiske sanktioner, som Vesten har pålagt Rusland. Vil ikke sendes i krig Toke Terkelsen har også erfaret, at der er endnu en årsag til, at russerne ikke vil hjem fra ferien: Frygt. Blandt andet gruer mange af de unge, russiske mænd for, at de bliver sendt i krig, hvis de vender retur til Rusland. Angiveligt har nogle af de personer, som Toke Terkelsen har talt med, fået beretninger om, at flere russiske mænd, som er rejst fra Thailand og hjem til Rusland, er blevet hentet direkte i lufthavnen for at yde militær tjeneste i krigen mod Ukraine. Det er blandt andet derfor, at Toke Terkelsen har valgt at træde til for at hjælpe de strandede russere i Thailand. - De er ikke interesserede i at komme hjem og slå folk fra deres naboland ihjel. Så de her stakkels mennesker sender deres kærester og koner hjem, fordi de løber tør for penge. Deres betalingsmidler er lukkede, siger han til B.T. I skrivende stund er der ifølge Toke Terkelsen 528 russere, som er bosat på 13 af hans hoteller i Phuket. Han har givet dem alle mulighed for at bo der gratis, men det er der kun fire til fem personer, som har valgt at benytte sig af. Toke Terkelsen har oplevet, at mange har set sig sure på ham, fordi han har valgt at hjælpe russere frem for udelukkende at give en hjælpende hånd til de krigsramte ukrainere. Han fastslår, at et menneske i nød er et menneske i nød i hans øjne - uagtet hvor de kommer fra."}, {"id": 9296130, "title": "Putin må holde fest alene: - Ingen tør deltage", "subtitle": "På onsdag starter Putins årlige økonomiforum, hvor den russiske præsident plejer at skulle vise, hvor godt det går. Men i år tør ingen deltage", "body": "I denne uge holdes Putins årlige økonomiforum, Spief, som normalt er spækket med oligarker, store personligheder, fest og farver. I år bliver det anderledes tomt, da de, der ikke allerede er sanktioneret af Vesten og derfor ikke kan deltage, frygter for det samme og bliver væk. Det skriver det norske medie Dagbladet. Artiklen fortsætter under videoen ... Krigen i Ukraine: Dagens overblik 14. juni 2022. Kl 10.40 Vil ikke ses Der plejer at være store fester, hvor blandt andet navne som Sting og Robbie Williams har været fløjet ind som underholdning, og selv den franske præsident Emmanuel Macron har deltaget i herlighederne. Men i år er glamouren forsvundet, for der er ikke nogen, der tør ses med russiske præsident i frygt for at blive sanktioneret af Vesten, der allerede har vedtaget i alt seks sanktionspakker mod landet. - Rejserestriktionerne til Rusland er en praktisk måde at aflyse på uden at brænde broer til Kreml, siger Chris Weafer, administrerende direktør i det russiske selskab Macro-Advisory Ltd., til Dagbladet. Medbring kontanter Ud over det manglende fremmøde af stjerner og topfolk og de mange aflyste fester har præsident Putin været nødsaget til at bede de gæster, der tør krydse grænsen for at deltage, om at medbringe kontanter. Grundet sanktionerne fra Vesten er det nemlig ikke muligt at bruge andre kort end russiske kort i landet lige nu. Så om Putin overhovedet kan få en fest i gang, når forummet starter 15. juni, må de kommende dage vise.  To danske journalister blev beskudt i Ukraine i krigens første dage. Hør deres historie i Ekstra Bladets podcast 'Dårligt nyt fra Østfronten' herunder eller i din podcast-app. Alle afsnit er ude nu! Dårligt nyt fra Østfronten: Fra Kairo til Ukraine [1:3]"}, {"id": 9471224, "title": "Danmark misser VM-finale efter gyserafslutning", "subtitle": "Det danske landshold i kørestolsrugby sled sig tilbage i kampen til sidst, men finalen glippede", "body": "Danmark pressede Australien til det allersidste, men det bliver ikke til VM-guldkamp for landsholdet i kørestolsrugby. På hjemmebane i Vejle tabte danskerne med 55-56 til Australien, som dermed er klar til finalen. Danmark skal søndag spille bronzekamp mod enten Japan eller USA. Det er første gang nogensinde, at Danmark spiller om medaljer ved VM. Danskerne holdt spændingen intakt i hele kampen, selv om de stærke australiere i tredje og fjerde periode skabte et forspring. Australien lavede nemlig flere fejl i de afsluttende minutter, og med heftig dansk opbakning fra tilskuerpladserne skrumpede australiernes føring, så Danmark pludselig kun var bagud med én. Men de australske spillere holdt hovederne kolde i den dramatiske afslutning og kørte sejren i hus. Særligt Ryley Batt skabte problemer for danskerne. Gang på gang rullede australieren gennem de danske geledder og satte point på tavlen. Hos Danmark var Mark Peters som altid en af de stærkeste, ligesom Kaare Momme og Sebastian Frederiksen også spillede store roller. Australien kom ud af første periode med en smal føring på 15-14, men Danmark vendte tingene på hovedet i anden periode. Tre minutter før pausen lavede de driftssikre australiere en sjælden fejl, og så slog Danmark til og kom foran 24-23. Ved pausefløjt var stillingen helt lige, 28-28, og Australien kom bedst ud til anden halvleg. Med omtrent fire og et halvt minut tilbage af tredje periode kom Danmark for første gang i kampen bagud med to. Danmark skulle nu finde noget ekstraordinært frem for at holde sig inde i kampen, og derfor blev der satset. Det betød i første omgang, at der sneg sig flere fejl ind, og at Australien udbyggede føringen, men danskerne skabte en spændingsfyldt afslutning, som australierne dog kom bedst ud af."}, {"id": 9069360, "title": "Kæmpe rumteleskop når kritisk milepæl - folder solskjold ud", "subtitle": "Rumteleskopet James Webb blev sendt afsted 25. december. Det skal udforske galakser fra det tidlige univers", "body": "Det kæmpestore rumteleskop James Webb har tirsdag nået en kritisk milepæl, efter at det 25. december blev sendt på en stor rejse ud i rummet. Rumteleskopet, der er det største af sin slags, har nu foldet sit solskjold ud. Det skal sikre, at teleskopets instrumenter får skygge. Det er ifølge det amerikanske rumagentur, Nasa, en kritisk milepæl for, at missionen om at studere alle faser af den kosmiske historie bliver en succes. Teleskopet er yderst følsomt over for varme fra for eksempel Solen. Det skyldes, at det observerer infrarød stråling - altså det, vi ikke kan se med det blotte øje - og kan skades af varmestråling. Derfor er det bygget et yderst delikat solskjold i fem lag. De blev enkeltvis foldet ud en efter en over to dage. - Succesen med den mest udfordrende udrulning - solskjoldet - er et utroligt vidnesbyrd om menneskets opfindsomhed og ingeniørfærdigheder, som vil gøre Webb i stand til at nå sine videnskabelige mål, siger Thomas Zurbuchen fra Nasa. James Webb er nu over halvvejs på sin rejse på 1,5 millioner kilometer. Det svarer til fire gange afstanden mellem Jorden og Månen. Teleskopet skal i kredsløb om et punkt kaldet L2, hvorfra det kan udforske galakser og stjerner fra det helt tidlige univers i en hidtil uset detaljeringsgrad. James Webb er efterfølgeren til Hubble-teleskopet, som Nasa og det europæiske rumagentur, ESA, opsendte i 1990. Siden opsendelsen af Hubble-teleskopet er der blevet arbejdet på James Webb-teleskopet. Teleskopets spejl er 6,5 meter i diameter - tre gange større end spejlet på Hubble-teleskopet. Det store spejl gør det muligt at opfange lys fra meget svage objekter. Det betyder, at man kan se langt flere detaljer og dybere ind i universet. Selv om Webb når sin destination om få uger, er der stadig omkring fem en halv måned tilbage af opsætningen. Næste trin omfatter blandt andet justering af teleskopets optik og en kalibrering af dets videnskabelige instrumenter."}, {"id": 9119988, "title": "Harder er tilbage på landsholdet", "subtitle": "Pernille Harder er blandt de 23 spillere, der skal repræsentere Danmark ved den stærkt besatte Algarve Cup", "body": "Landstræner Lars Søndergaard råder atter over en af verdens bedste angribere, når de danske fodboldkvinder i næste uge samles i det sydlige Portugal til Algarve Cup. Efter at have misset den seneste landsholdssamling i november er anfører Pernille Harder atter klar til trække i landsholdstrøjen og spille kamp for Danmark. Chelsea-angriberen er således en af 23 spillere, der er udtaget til testturneringen. Det fremgår af den trup, som Lars Søndergaard mandag har udtaget. Til gengæld må landstræneren se bort fra andre stærke kort. Blandt andre er skadede Nadia Nadim, Nicoline Sørensen og Frederikke Thøgersen ikke med i truppen. De er dog stadig i betragtning til sommerens EM-slutrunde. - Vi har en trup på måske i alt 30 markspillere, som for alvor er i betragtning til EM, men vi følger selvfølgelig med i, om andre spillere udvikler sig. - Så vores EM-trup er ikke låst fast, men som udgangspunkt kommer det jo til at stå imellem de spillere, der har været med de seneste par år, siger landstræner Lars Søndergaard til Ritzau. Artiklen fortsætter under billedet.. Træningsturneringen Algarve Cup er en god anledning til at få testet, hvor landsholdet står i kampe mod stærke modstandere. For mens store dele af de seneste kvalifikationsturneringer har budt på halvblød modstand, skal Danmark møde mindst to stærke modstandere i Algarve. Onsdag 16. februar gælder det en kamp mod Italien, mens verdensranglistens nummer to, Sverige, venter 18. februar. Derefter følger også en placeringskamp mod en endnu ukendt modstander. Norge og Portugal er også med i turneringen. - Vi bliver matchet mod nationer fra en højere hylde end normalt i kvalifikationen. Det er modstandere, der skal til EM til sommer. Derfor bliver det den første forsmag på, hvad der venter til EM, siger Lars Søndergaard. Ved sommerens EM i England er Danmark i gruppe med Tyskland, Finland og Spanien."}, {"id": 9264531, "title": "Tiger Woods trækker sig fra golfmajor efter skrækrunde", "subtitle": "Tiger Woods gik tredje runde af PGA Championship i ni slag over par og trak sig efterfølgende fra turneringen", "body": "Der var ikke ret meget, der fungerede for golfikonet Tiger Woods, da han lørdag gik tredje runde af majorturneringen PGA Championship. Woods brugte ni slag mere end banens par på de 18 huller. Det efterlod amerikaneren i samlet 12 slag over par på en delt sidsteplads blandt de tilbageværende spillere i turneringen, og efterfølgende har Woods besluttet at trække sig. Det oplyser arrangørerne natten til søndag dansk tid ifølge nyhedsbureauet AFP. Den 46-årige golflegende har kæmpet med fysikken, siden en meget voldsom trafikulykke i februar 2021 næsten kostede ham det ene ben. Umiddelbart efter tredje runde lørdag sagde han da også, at han ikke var sikker på, at han ville stille til start i finalerunden søndag. - Jeg er øm. Det er et faktum. Nu må jeg arbejde lidt (med kroppen, red.), og så ser vi, hvordan det går, sagde golfstjernen til PGA Tour. Woods, der fire gange tidligere har vundet PGA Championship, kom ind i en skrækstime midt på runden lørdag. Fra 6. til 13. hul lavede han seks bogeys og en triple bogey. Inden da var det også blevet til en bogey på andet hul. Woods fik mod slutningen en smule oprejsning med en birdie på 15. hul. Woods' landsmand Will Zalatoris startede lørdag på førstepladsen i PGA Championship i samlet ni slag under par. Men han måtte afgive topplaceringen til den upåagtede chilener Mito Pereira efter at have gået en runde i tre slag over par. Pereira, der fredag klarede sig næstbedst af alle i feltet, fortsatte de fine takter lørdag med en runde i et slag under par. Han fører turneringen med tre slag ned til netop Zalatoris og englænderen Matt Fitzpatrick. 27-årige Mito Pereira har kun deltaget i en major en gang tidligere i 2019, hvor han dog ikke klarede cuttet ved US Open. Golflegenden Phil Mickelson vandt sidste års udgave af PGA Championship, men deltager ikke i den igangværende, som afvikles på Southern Hills Country Clubs bane i Tulsa i den amerikanske delstat Oklahoma. Nicolai Højgaard var som eneste dansker på deltagerlisten i PGA Championship, men efter to sløje runder klarede han ikke cuttet fredag."}, {"id": 9454859, "title": "Danskere får store tyske klø", "subtitle": "Bakken Bears tabte 58-99 ude til Riesen Ludwigsburg i den første gruppekamp i Champions League", "body": "Bakken Bears har fået en kedelig start på Champions League-gruppespillet. Tirsdag aften tabte det aarhusianske basketballflagskib med hele 58-99 ude til tyske Riesen Ludwigsburg, der har til huse lidt nord for Stuttgart. Tyskerne viste fra start, hvorfor de var regnet som klare favoritter og fik hurtigt oparbejdet et tocifret forspring på pointtavlen. Midtvejs lød føringen på 54-36, og hjemmeholdet fortsatte med at øge afstanden helt frem til slutningen af opgøret, så der til sidst var 41 point mellem holdene. Elijah Childs og Michel Diouf blev Bakkens topscorere med ti point hver, mens hjemmeholdet havde seks spillere med et tocifret antal point. Gruppens to øvrige hold er tyrkiske Darüşşafaka og israelske Hapoel Jerusalem. Israelerne snuppede en snæver sejr, da de to hold mødtes mandag. Tre af gruppens fire hold avancerer til turneringens knockoutfase. Det er tredje gang, at Bakken deltager i Champions League-gruppespillet. Turneringen blev etableret i 2016/17-sæsonen. Det er den tredjebedste europæiske i turnering målt på sportsligt niveau, men den bedst opnåelige for Bakken. Det skyldes, at de to stærkeste europæiske turneringer, EuroLeague og EuroCup, er privatligaer."}, {"id": 9098140, "title": "Straffer danske stjerner", "subtitle": "Kort efter OL i Tokyo meldte Anders Antonsen og Viktor Axelsen afbud til DM, og det får de en bøde for", "body": "Viktor Axelsen og Anders Antonsen meldte afbud til DM i badminton i 2021, og det har Badminton Danmark tirsdag givet dem en bøde for. Begge spillere skal således hoste op med 25.000 kroner, skriver TV 2 Sport. Anders Antonsen har i en video på Youtube afsløret sagen, og Badminton Danmark bekræfter over for TV 2 Sport, at de to stjernespillere må have pungen op af lommen. Årsagen, til at de to har fået en bøde, er, at de gennem landsholdsaftalen var forpligtet til at stille op til DM, medmindre de var syge eller skadede. Axelsen og Antonsen begrundede deres afbud med fysisk og mental udbrændthed, efter at de kort forinden havde været til OL i Tokyo. Selv om det også kan være en gyldig grund til afbud, blev det ikke tilstrækkeligt dokumenteret, mener Badminton Danmark. - Vi har forpligtelse til at handle og sanktionere, når man bryder den kollektive landsholdsaftale, siger direktør i Badminton Danmark Bo Jensen. - Spillerne forventer jo også den anden vej, at vi overholder vores del af aftalen. Så hvis ikke der er særlige omstændigheder, så skal man møde op og spille DM, siger Bo Jensen. Anders Antonsen fortæller TV 2 Sport, at han dengang fik det indtryk, at dokumentation ikke kunne ændre på de sanktioner, han fik at vide, han kunne blive udsat for. I sin video på Youtube fortæller han, hvorfor han meldte afbud. - Jeg var fuldstændig drænet for energi fysisk og mentalt. Jeg havde givet alt, hvad jeg havde i træningen op til OL og i min indsats til OL. - Og mentalt var jeg ekstremt skuffet efter mit kvartfinalenederlag, siger han med henvisning til nederlaget, der sendte ham ud af det OL, som Viktor Axelsen vandt. Viktor Axelsen bekræfter over for TV 2 Sport, at han har fået en bøde, og at den bliver betalt. Han har siden DM meldt sig ud af landsholdstræningen og er flyttet til Dubai. Han er dermed ikke længere forpligtet til at spille DM. Victor Svendsen vandt i august DM i stjernernes fravær."}, {"id": 9057768, "title": "Fængslet for drabsforsøg", "subtitle": "Sigtet for at stikke mand i brystet, sådan at offeret kom i livsfare", "body": "Ved du noget om sagen, så tip os her En 36-årig mand er i dag - juleaftensdag - fremstillet i grundlovsforhør og sigtet for drabsforsøg. Manden, der ikke er dansk statsborger, men som har bopæl i Danmark, blev fremstillet i Retten i Hillerød, og her ønskede han ikke at udtale sig. - Men han nægter sig skyldig, fortæller Michael Qvist, anklager. Konkret beskrives det i sigtelsen, hvordan han sammen med en ukendt medgerningsmand overfaldt offeret i et lyskryds lidt uden for Måløv nordvest for København. Det skete ved 18-tiden 21.december. Her blev offeret stukket i hjerteregionen med en ukendt genstand, hvilket medførte, at han var livsfare. Offerets tilstand er dog stabil nu. Retsmødet blev holdt for lukkede døre, og et et eventuelt motiv til, at offeret skulle stikkes, blev behandlet i grundlovsforhørets lukkede del, oplyser anklageren. Ved retsmødets afslutning fandt dommeren dog, at der var begrundet mistanke, og den 36-årige blev varetægtsfængslet i foreløbigt fire uger."}, {"id": 9216939, "title": "Efter kaos: Flytter Paludan-demonstration", "subtitle": "Rasmus Paludan får nu forbud fra politiet mod at demonstrere i Landskrona lørdag. Det sker i kølvandet på fredagens optøjer i Örebro", "body": "Rasmus Paludan er igen årsag til uro - denne gang i Sverige. Her har han de seneste dage afholdt demonstrationer, og det ført store skader med sig. Blandt andet er ni politibetjente kommet til skade og fire politibiler er sat i brand . En person har også fået en sten i hovedet. Det har nu fået svensk politi til at rykke lørdagens begivenhed, der skulle have foregået på en parkeringsplads i Landskrona. Ifølge flere svenske medier, herunder Expressen , skal demonstrationen i stedet afholdes ved Skånegården i Malmø mellem klokken 17 og 20. Rasmus Paludan selv har også skrevet et opslag på Facebook, hvor han bekræfter den nye placering. Efter de praktiske informationer om tid og sted, skriver han: 'Tid til at brænde mange koraner. Vi tager nok også svineblod med. Som vi hælder over koranen'. Samlet bedømmelse Ifølge svensk politi er det en samlet bedømmelse, der ligger til grund for, at demonstrationen rykkes. - Det er en samlet bedømmelse efter de seneste dages hændelser, siger Patric Fors, pressetalsmand ved svensk politi, til Sveriges Radio. Politiet ønskede tidligere lørdag ikke at oplyse, hvor demonstrationen skulle flyttes til, og hvornår den skulle afholdes. - Det sker måske ikke i Landskrona, sagde Patric Fors til Expressen . Selvom demonstrationen er blevet rykket, er der ifølge Expressen lørdag eftermiddag voldsomme scener i Landskrona, hvor maskerede personer kaster med sten og brænder dæk. Tordner mod Paludan Rasmus Paludans demonstrationer har vakt store følelser i Sverige, og kaoset har blandt andet fået Sveriges statsminister, Magdalena Andersson, til at reagere . - Jeg fordømmer på det kraftigste den vold, der lige nu rettes mod politiet og civile i Örebro. - I går og i nat så vi lignende scener i Linköping og Norrköping. Flere betjente er kommet til skade, mens de arbejdede for at forsvare demokratiske rettigheder. - Det er præcis den type voldsomme reaktioner, han gerne vil have. Selve formålet er at opildne folk mod hinanden, siger Magdalena Andersson om Rasmus Paludan.  Stram Kurs har med Rasmus Paludan i spidsen modtaget 5,3 millioner kroner i partistøtte efter folketingsvalget for snart tre år siden, men som det eneste parti på stemmesedlerne har Stram Kurs ikke aflagt det lovpligtige regnskab over indtægter og udgifter til Folketinget. Læs mere om det her ."}, {"id": 9338439, "title": "Tom Jones kollapser i Budapest kort før optræden i Danmark", "subtitle": "Kort før en koncert i Budapest tirsdag fik croonerlegenden Tom Jones et ildebefindende og måtte aflyse", "body": "Sangeren Tom Jones måtte tirsdag aflyse en koncert i Budapest på grund af et ildebefindende. Det skriver avisen Daily Mail. Den 82-årige walisiske legende er i gang med en turné, der bringer ham til København den 22. juli. - Tom Jones kollapsede, så hans koncert i aften blev aflyst. Hans management har sat 16. august som ny dato for koncerten (i Budapest, red.), siger en kilde til avisen. Sangeren blev ramt af et ildebefindende, cirka en time inden han skulle på scenen i Ungarns hovedstad. Han håbede at være i stand til at gennemføre showet, men det blev han frarådet af læger. - Tom Jones beklager, at han efter lægers råd desværre ikke er i stand til at optræde på MVM Dome i aften, lød en besked fra arrangøren til publikum. Ifølge lokale nyhedsmedier blev der ikke sendt en ambulance til spillestedet for at tilse sangeren. Koncerten i Budapest tirsdag erstattede en oprindelig planlagt optræden i Ukraines hovedstad, Kyiv, der blev aflyst på grund af den igangværende krig i landet. Trods sin høje alder har Tom Jones kalenderen godt fyldt op. Onsdag i sidste uge optrådte han i Amsterdam. Fredag var han på plakaten til en festival i Henley i England, før han i weekenden havde koncerter i Norfolk og Halifax. Derefter satte han kurs mod Budapest som led i sin 'Surrounded by Time'-turné. Waliseren skal efter planen optræde i Tivoli i København den 22. juli. Derefter følger en række koncerter rundt om i Europa, hvorefter turnéen fortsætter i Nordamerika med den afsluttende koncert i San Francisco 12. oktober. I 2017 blev Tom Jones på lægers ordre tvunget til at udskyde en turné i USA med 21 koncerter til året efter."}, {"id": 9511812, "title": "Heroic spiller sig i finalen i majorturnering i Rio", "subtitle": "Efter en nervepirrende semifinale mod et brasiliansk hold på hjemmebane er Heroic i finalen ved IEM Rio Major", "body": "Det danske Counter-Strike-hold Heroic er i finalen ved turneringen IEM Rio Major. Det slår klart, efter at danskerne natten til søndag dansk tid slog det brasilianske hold Furia 2-1 i semifinalen. Brasilianerne var aggressive fra start i åbnings-mappet, Inferno. Samtidig var danskerne tøvende, og efterhånden var det som om, at Heroic faldt fra hinanden. Ved runde 20 havde Furia fuld kontrol, og brasilianerne vandt det første map 16-6. I andet map, Ancient, var det til gengæld Casper 'Cadian' Møller og de andre danskere, der kom bedst fra start. De gode takter fortsatte indtil stillingen 15-5 til Heroic. Herefter gik det fuldstændigt galt for danskerne, som tillod et vildt comeback til Furia. Brasilianerne formåede at udligne til stillingen 15-15 og tvinge andet map ud i overtid. Heroic holdt dog hovedet koldt, og andet map endte 19-17 til danskerne. Semifinalen skulle dermed afgøres i et tredje og afgørende Nuke-map. På dette tidspunkt sydede den store Jeunesse Arena i Rio de Janeiro. Tusindvis af fans klædt i grønt og gult råbte taktfast på Furia og viftede med brasilianske flag. Flere publikummer stod i bar overkrop og svingede rundt med deres T-shirt. I det store hav af grønne og gule farver var der dog også et par enkelte tilskuere i rødt og hvidt. Tredje map vandt danskerne i overlegen stil med 16-5. Dermed er Heroic klar til sin første major-finale. - I dag handler det om at hylde Furia, som har formået at forene Brasilien. I morgen bliver det forhåbentligt vores dag, siger Casper 'Cadian' Møller med henvisning til søndagens finale. Han erkender, at semifinalen mod Furia var den hidtil sværeste kamp i hans karriere. - Især foran et publikum som det her, der hepper så højt, at det kan være svært at kommunikere med hinanden, siger han. I finalen møder Heroic det russiske hold Outsiders, der slog Mouz i den anden semifinale. - Outsiders er et stærkt hold. Jeg må hjem og lave noget research, så vi er klar til i morgen, siger Casper 'Cadian' Møller."}, {"id": 9532671, "title": "Efter halvandet år: Sælger lejligheden", "subtitle": "Thalia Pitzner sælger sin Østerbro-lejlighed, som hun kun har ejet i halvandet år", "body": "5.975.000 kroner. Det er prisskiltet på Thalia Pitzners lejlighed på Østerbro, som hun netop har sat til salg. Det oplyser boliga.dk til Ekstra Bladet. Diamantdronningens ældste datter købte den 118 kvadratmeter store lejlighed i maj måned sidste år til 5.400.000 kroner, og nu skal hun altså videre. Ifølge beskrivelsen af lejligheden ligger den på 2. sal i en ejendom fra 1906. Den indeholde fire værelser og et helt nyistandsat køkken, som Thalia Pitzner har fået sat ind. Hvis handlen går igennem til salgsprisen, kan hun på papiret se frem til en gevinst på små 500.000 kroner, men ud over køkkenet har Thalia Pitzner også foretaget yderligere forbedring på Østerbro-lejligheden. Renoveringen af boligen har de seneste uger kunnet følges i TV 2-programmet 'Diamantfamilien'. I seneste afsnit - der er optaget i sommervarmen - fortalte Thaila Pitzner, at kæresten, som hun flyttede ind i lejligheden sammen med, var ude af billeder. Hun var blevet single og skulle bo der alene. Thalia er gået fra sin kæreste, det har sat bondegårdsplanen i bero Thalia Pitzner har dog ikke lagt skjule på, at en lejlighed i byen ikke var drømmen for hende på den lange bane. Den hesteglade ridepige drømmer om en gård på landet, hvor hun kan have sin heste hos sig. Om det stadig er drømmen, når lejligheden er solgt, vil Thalia Pitzner ikke fortælle til Ekstra Bladet. - Lige nu tester jeg markedet, siger hun kort om lejligheden, der er sat til salg.  - Er jeg bare en idiot?"}, {"id": 9189461, "title": "Målløs over Eriksen: - Hold nu kæft, et comeback!", "subtitle": "Kasper Hjulmand skal prise sig lykkelig for, at Christian Eriksens drømmecomeback skygger for en ellers tarvelig dansk indsats, mener Ekstra Bladets sportschef Michel W. Davidsen", "body": "HOLD NU KÆFT, et comeback! Det kan Kasper Hjulmand prise sig lykkelig for. I 45 minutter hang Hjulmands energiforladte og tamme taktiske oplæg og koncept som en slatten boksebold i den ene ende af Amsterdam Arena. Og de hollandske modstandere hamrede igennem med en sådan kraft og ærgerrighed, så man næsten sad og håbede, at Christian Eriksen ikke skulle ind til den øretæve. 3-1 ved pausen. De mest tarvelige 45 minutter i Kasper Hjulmands landstrænertid blev dog hurtigt glemt. Bare lige i et par minutter. Minutter af den slags, som jeg godt tør garantere, at jeg vil huske om 20 år. Artiklen fortsætter efter billedet.. FOR DER TRÅDTE Christian Eriksen ikke bare ind til sit landsholdscomeback. Han bankede også den første parentes op omkring det kollaps i Parken, som for mig og mange andre, der var i Parken den aften mod Finland, stadig sidder i kroppen som noget af det mest uhyggelige. Men som Christian Eriksen helt sikkert gerne bare vil distancere, så vi igen taler om hans fodboldspil og ikke hans fem minutters dødsfald. Første skridt er hermed taget. Måske endda de første to. LÆS OGSÅ: Dansk klub i kaos: Vi giver ikke nøglerne fra os En ting er nemlig at gå ind og score efter et par minutter i sit comeback, men målet efter smukt oplæg af Rasmus Nissen Kristensen og Andreas Skov Olsen - der aldrig bør starte ude på landsholdet - var også med en signaturafslutning fra Eriksen. Trykket op i krogen med lige dele kraft og præcision - som Eriksen kunne det før sommeren 2021, og som han i den grad også kan nu. Artiklen fortsætter efter billedet.. CHRISTIAN ERIKSENS MÅL var altså både et signal om, at han kan spille fodbold endnu, men også at han efter sit kollaps fortsat kan og vil være den samme spiller, som vi kendte. Se bare den vending og det spark fra distancen på stolpen fra samme labre Eriksen-fod senere i anden halvleg. Det kan ikke være mere glædeligt. OG HVIS JEG sidder her og er glad for Eriksens comeback, bør landstræneren være lykkelig. For nu kommer vi ikke til at snakke nær så meget om, hvad det var, det danske landshold præsterede i specielt de første 45 minutter i Amsterdam. Det var makværk. Jo, Holland har klassespillere at tage af, men i aften var det kvaliteten i koncepterne og den taktiske snilde, der var til forskel. Kasper Hjulmand blev udspillet af Louis van Gaal. Artiklen fortsætter efter billedet.. Selvfølgelig havde Simon Kjær, Andreas Christensen, Daniel Wass og Mikkel Damsgaard pyntet på det danske hold. Især når flere af de nye faldt igennem. Victor Nelsson lignede en mand, der spillede i Moon Boots. Alexander Bah var konstant en meter fra, hvor han burde være. Jesper Lindstrøm gjorde ikke meget væsen af sig. SÅ LAD MIG bare lige en sidste gang glæde mig over Christian Eriksens comeback. Det er ingen hemmelighed, at det danske landshold sprudlede i kølvandet på hans triste kollaps under første EM-kamp i Parken mod Finland. Derfor har visse dele af fodboldsnakken siden da også gået på, om Danmark var et bedre hold uden Eriksen. I aften var svaret et klokkeklart nej. Christian Eriksen er selvfølgelig blandt Danmarks bedste fodboldspillere. Og det er Kasper Hjulmands ansvar at sørge for, at det også kommer til udtryk på landsholdet."}, {"id": 9310134, "title": "Akut aflysning: Her er forklaringen", "subtitle": "Flere fra Cirkusrevyen er blevet smittet med coronavirus, og revyen har derfor måttet udskyde deres forestillinger de kommende dage", "body": "Onsdag eftermiddag meddelte Cirkusrevyen, at de var nødt til at aflyse alle deres forestillinger til og med fredag grundet 'akut sygdom'. De uddybede dog ikke, hvilken slags sygdom der var tale om. Til Ekstra Bladet fortæller skuespiller Niels Olsen, der er en del af holdet ved årets revy, at det atter er coronavirus, der er på spil. - Det fortsætter jo, som det gjorde i sidste sæson. Vi håbede ellers, at vi ville gå fri for det, men det har vi ikke formået. Det er fandeme den der corona, der er på spil igen, siger han og fortsætter: - Vi havde en nødplan klar, som vi gik i gang med, da den første blev syg. Vi tænkte, at vi kunne få en til at dække ind, men i morges klokken syv blev vi så ringet op og fik at vide, at der var en til, der var syg, og så var der ikke noget at gøre, siger han og fortæller, at der i alt er tre, der er tilknyttet revyen, der er smittet med corona. Niels Olsen er især ærgerlig over, at de må skuffe publikum med så kort varsel. - Det er jo smadderærgerligt, for vi vil jo gerne bare spille, og jeg tænker især på dem, der måske kommer langvejs fra og har booket hotel og alting, og at de så får at vide samme dag, at forestillingen er aflyst. Publikum vil jo også hellere se en redning af en forestilling end en forestilling, der bliver totalt aflyst, men det kunne ikke lade sig gøre i denne omgang, desværre. Det er bare rigtig ærgerligt, siger Niels Olsen og fortsætter: - Men vi håber, at det her bliver sidste gang, og så er målet, at vi kan spille vores forestillinger lørdag og søndag efter planen, siger han. Fri for symptomer Den rutinerede skuespiller fortæller, at han ikke selv er en af dem, der er smittet med coronavirus. - Ingen af os andre har symptomer endnu. Jeg har en bunke selvtests derhjemme, og dem har jeg taget. Jeg er gået fri indtil videre og har ingen symptomer, så jeg satser på, at det bliver ved sådan, lyder det fra Niels Olsen, der fortæller, at han selv var smittet med coronavirus tilbage i december. - Hvordan er det at være en del af Cirkusrevyen, når I bliver ramt af den ene aflysning efter den anden? - Vi har jo sådan set været ret forskånede i år. Selvfølgelig var det en stor ting, da Lisbet Dahl måtte melde sig syg, men det gjorde hun en uge før premieren, og det kunne vi nå at klare, for hun havde også lavet et fantastisk forarbejde, så vi kunne få en afløser i Pernille Schrøder, siger han og fortsætter: - Og så var vi oppe at køre igen kort efter og har fået gode anmeldelser og har haft det rigtig sjovt, og så tænkte vi, at nu havde vi klaret den, og at det bare kørte, men så ramte det igen. Vi håber, det bliver det sidste.  Ulf Pilgaard var i mange år en af Cirkusrevyens store stjerner - han giver dig her hemmeligheden bag sit ungdommelige udseende."}, {"id": 9167245, "title": "Minileopard fanget i Blåvand", "subtitle": "En serval er blevet indfanget efter den tidligere på eftermiddagen slap løs fra en zoologisk have i Blåvand", "body": "En serval - et kattedyr, der ligner en lille leopard - er torsdag eftermiddag blevet indfanget, efter at den tidligere på dagen var løs i området omkring Blåvand. Det oplyser Sydjyllands Politi på Twitter. - Servalkatten er nu indfanget og retur hos ejeren, skriver politiet. Kattedyret er ifølge Den Store Danske mellem 65-100 centimeter lang. Til sammenligning er en kat - afhængig af racen - ifølge Dyrenes Beskyttelse cirka omkring 45 centimeter lang. Servalen er ikke farlig for mennesker, oplyser Sydjyllands Politi. Den er udbredt i Afrika syd for Sahara og lever enten på savannen eller i skoven. På grund af dens flotte skind bliver den jaget meget i Østafrika."}, {"id": 9074978, "title": "Australsk regering afviser Djokovic-forklaring", "subtitle": "Australiens regering afviser inden mandagens høring at have givet Novak Djokovic forsikring om dispensation", "body": "Skæbnetimen nærmer sig for tennisstjernen Novak Djokovic i Melbourne. Når klokken slår 24 i Danmark søndag aften, begynder en høring, der skal munde ud i afklaring for serberen: Får han lov at blive i Australien for at deltage i Australian Open, eller bliver han sendt hjem på grund af ugyldigt indrejsevisum? Djokovic fik inddraget sit visum ved ankomsten til Australien sent onsdag aften og har siden opholdt sig på et karantænehotel. Djokovic rejste til Australien i den tro, at han havde fået dispensation fra at være vaccineret, som ellers er påkrævet for at rejse ind i landet. Ifølge hans advokater havde han fået dispensation på baggrund af, at han var smittet med coronavirus i midten af december. Men det afviser den australske regering søndag. - Den australske regering har ikke givet Djokovic en forsikring om medicinsk dispensation, siger regeringens advokater ifølge nyhedsbureauet Reuters forud for mandagens høring. Artiklen fortsætter efter videoen ... Se det ske: Australiens premierminister Scott Morrison siger, at Djokovic bliver sat på det næste fly hjem, hvis ikke hans dokumentation er på plads, 5/1-22 Djokovics advokater argumenterer for, at han af australske myndigheder havde fået tilsagn om, at han opfyldte kravene for indrejse, men søndag lyder det fra regeringen, at en endelig verificering af hans visum først ville ske ved ankomsten. Regeringen anfægter desuden Djokovics krav om dispensation fra vaccination på baggrund af coronasmitte i december. - Der er intet, der tyder på, at ansøgeren havde 'akut alvorlig medicinsk sygdom' i december 2021. Alt, han har sagt, er, at han blev testet positiv for covid-19, lyder det fra regeringen. Det var først lørdag, at Djokovics advokater fortalte, at en positiv coronatest fra den 16. december dannede grundlaget for verdensetterens dispensation. Uanset hvad dommeren kommer frem til efter høringen, har parterne mulighed for at appellere dommen, skriver AFP. Dermed kan sagen trække yderligere ud. Australian Open begynder næste mandag, 17. januar."}, {"id": 9092280, "title": "Slog op med Anthony Hopkins: Skræmt af Hannibal Lecter", "subtitle": "Mediepersonligheden Martha Stewart havde vanskeligt ved at skelne fiktionen fra virkelighedens verden, da hun datede Anthony Hopkins i 90'erne", "body": "- I'm having an old friend for dinner. Anthony Hopkins udødeliggjorde den sætning i rollen som psykiateren med hang til mord og menneskekød, Hannibal Lecter. Og det var så svært for hans celebre ekskæreste, den amerikanske mediepersonlighed Martha Stewart, at skelne mellem fiktionen og virkelighedens verden, at hun dumpede ham, dengang de datede i 90'erne. Det fortæller Martha Stewart i talkshowet 'The Ellen DeGeneres Show' ifølge flere medier, heriblandt People og The Independent. - Jeg har et stort og uhyggeligt hus, som ligger helt for sig selv inde i skoven, og jeg kunne slet ikke forestille mig at tage Anthony derhen, fortæller Martha Stewart til Ellen DeGeneres. - Alt, jeg kunne tænke på, var ham, der sad og spiste. Så jeg slog op med Anthony, fordi jeg ikke kunne stoppe med at tænke på ham som Hannibal Lecter. Anthony Hopkins' portræt af Hannibal Lecter, som han spillede i 'Ondskabens øjne' fra 1991, 'Hannibal' fra 2001 og i 'The Red Dragon' fra 2002, har været så overbevisende, at rollen indbragte ham en Oscar i 1992. Anthony Hopkins har også fundet kærligheden igen efter Martha Stewart. Den 84-årige walisiske superstjerne har nemlig siden 2003 været gift med den 65-årige skuespillerinde Stella Arroyave."}]